{"sentences": ["7 mucize bitki 18 Şubat 2018 PAYLAŞ Yorum yaz A Bağışıklık sistemini uyaran tıbbi bitkiler, fiziksel, kimyasal, biyolojik ve psikolojik streslere karşı vücut direncini artırıyor.", "Antioksidan koruma sistemini yeniliyor.", "Bağışıklık sisteminin düzgün çalışabilmesi için sağlıklı bir bağırsak florası oluşmasına destek oluyor.", "Ekinezya, Kore ginsengi, çörek otu, zerdeçal (Hint safranı), zencefil, sarımsak, Güney Afrika sardunyasını ‘mucize bitkiler’ olarak niteleyen geleneksel ve tamamlayıcı tıp hekimi, fitoterapist Dr. Serdar Özgüç, tüm tıbbi biktilerin hekim kontrolünde kullanılması gerektiği uyarısında bulunarak, şu bilgileri veriyor: EKİNEZYA: Asırlardır Kızılderili bitkisi olarak biliniyor.", "‘Soğuk algınlığı savaşçısı’ olarak Avrupa ve Amerika’da gıda takviyesi olarak kullanılıyor.", "Tıbbi kullanımı 1938’de Almanya’da başladı.", "Sonbahar ve ilkbaharda kürler şeklinde kısa süreli bağışıklık sistemini uyarıcı olarak kullanılıyor.", "Papatya gibi çiçeklere alerjisi olanlar kullanmamalı.", "KORE GİNSENGİ: Bağışıklık sistemini uyarması dışında kan şekeri seviyesinin kontrolüne yardımcı oluyor ve güçlü bir antioksidan.", "Bağırsak florasını koruyucu ve beyne giden kan akımını artırıcı özellikleri bulunuyor.", "Özellikle 50 yaş üzeri ve geriatri hastaları için uygun.", "Ama kronik yüksek tansiyonu olan kişiler, meme kanseri ve memenin fibrokistik hastalığı olanlar kullanmamalı.", "3 aydan fazla kullanımı önerilmiyor.", "ÇÖREK OTU: Tıp tarihinin en ünlü kitaplarından biri olan ‘El-Kanun fı’t Tıb’ ya da Latinceye çevrilmiş adıyla ‘Canon of Medicinae’nın yazarı İbn-i Sina, çörek otunun metabolizmayı uyardığını, uyuşukluğu ve halsizliği engellediğini savunuyor.", "Çörek otuyla ilgili en önemli sözlerden biri peygamberimiz Hz.", "Muhammed’in “Çörek otunu kullanın, ölümden başka her şeye devadır” sözü.", "Çörek otu, yangı giderici, antioksidan, hücre çoğalma aktivitesini önleyici özelliklere sahip.", "Bu nedenle farklı kanser tedavilerinin kemoterapisine destek olarak da kullanılarak bağışıklık sistemini aktive ediyor.", "ZERDAÇAL: Bağışıklık sistemini güçlü bir şekilde uyarması dışında, antiviral, yangı giderici ve karaciğeri koruyucu özellikleri bulunuyor.", "Zerdeçalın tümör hücrelerinin bertaraf edilmesinde önemli rol oynadığı bilimsel çalışmalarla kanıtlanmış durumda.", "ZENCEFİL: Bulantı, yangı giderici ve antioksidan özelliği olan, bağışıklık sistemini uyaran bir bitki.", "Vücutta birçok sistem üzerine olumlu etkileri bulunuyor.", "SARIMSAK: Kan basıncının düşmesine yardımcı olan, kötü kolesterol seviyesini düşüren, parazitlere ve mantarlara karşı etkili olan, antiseptik ve antibiyotik özelliği bulunan bir tıbbi bitki.", "Sarımsağın içeriğindeki maddelerden ‘allisin’, 15 ünite penisiline eşdeğer.", "Sarımsak, bağışıklık sistemini aktive ederek tümör hücrelerinin kendini imha etmesini sağlıyor.", "GÜNEY AFRİKA SARDUNYASI: Doğal enfeksiyon blokeri.", "Bağışıklık sistemini uyarıcı etkisi var.", "Güçlü bir antioksidan olup hem virüslere hem de bakterilere etkili.", "Özellikle küçük çocuklar dahil olmak üzere geniş bir kullanım aralığı bulunuyor."]}