{"sentences": ["Aydın Candabak: Hakkari'de blucinli kızlar 10 Temmuz 2000 PAYLAŞ Yorum yaz A Aydın CANDABAK HAKKARİ'yi gördüm.", "Çobanlar hayvanlarına, hayvanlar otlaklarına kavuşmuş.", "Kovanlar serilmiş yamaçlara, arılar çiçekleriyle buluşmuş.", "Terörün ölüm kasveti, yerini huzura ve umuda terketmiş.", "İnsanlar sindikleri köşelerden çıkmış, bedenlerine enerji, yüzlerine can gelmiş.", "Hakkari, beni gerçekten duygulandıran ve heyecanlandıran müthiş atağa geçmiş.", "* Devlet Bakanı Fikret Ünlü, Ulusal Gençlik Kampları projesini başlatıyor.", "İlk durağımız Van.", "Gevaş kampını ziyaret ediyoruz.", "Vangölü'nün kıyısındaki kampın, önceki yıllarda operasyonlar için kente gelen dağ komandoları tarafından kullanıldığını öğreniyoruz.", "Kampın, gençlik kampı olabilmesi için, dünyalar kadar eksiği var ama iyi niyetli bir başlangıç.", "Van Valisi projeyi ciddiye alsa, gençlerin açık yüreklilikle Bakan'a yaptıkları şikayetlerin belki de çoğu olmayacaktı.", "* Aslında gezi programında Hakkari yok.", "Bakan Ünlü, ‘‘Hakkari'ye gidelim mi?", "’’ diye sorunca, ‘‘Memnuniyetle’’ diye atlıyorum.", "Diğer meslektaşlar da onaylıyor.", "Hakkari, bölgede daha önce görme şansını bulamadığım tek kent.", "Ulaşılamayan, dağları geçit vermeyen, yoksulluğun, sefaletin dizboyu olduğu, üstelik terörün kıskacındaki kent olarak şekillenmiş kafamda.", "Yola koyuluyoruz.", "Çift şeritli, asfalt yol.", "Ne bir çukur, ne bir tümsek.", "Trafik çizgi ve levhaları, renkli işaret çubukları eksiksiz.", "Bravo Karayolları'na.", "Resmi olmayan araçlar kontrol noktalarında durduruluyor.", "‘‘Kontrol, güvenliğiniz için yapılıyor’’ tabelalarıyla vatandaşa açıklama yapılıyor.", "Zapsuyu'nun kenarından kenarından ilerliyoruz Hakkari'ye.", "Çobanlar davar, koyun ve kuzularını yeşil yamaçlarda, tepelerde otlatıyor, Zap'ta suluyor.", "Arıcılar kovanlarını yaymış, özgürlüğün tadını çıkarıyor.", "Hayvancılık da, arıcılık da eski günlerine dönüyor, yeniden canlanıyor.", "* DHA Van Temsilcisi Sadık Kaplan, ‘‘İşte Hakkari’’ diyor.", "Sarp dağların çevrelediği bir vadiden geçiyoruz.", "Sanki bir çanağın içine yerleştirilmiş kent.", "O çanakta toprak damlı evler de var, ama apartmanlar da.", "Çok sayıda apartman inşaatı da yükseliyor.", "Çarşıda canlılık yaşanıyor.", "Yollarda yürüyen blucinli genç kızlar.", "Başı açık, temiz ve modern giyimli kadınlar.", "Emniyet Müdürü Nail San, ‘‘Huzura kavuştuk’’ diyor.", "20 aydır tek silah sesi duyulmamış kentte.", "‘‘Patlasa, patlatanı bulacak imkanımız var’’ diye ekliyor.", "Yatılı Bölge Okulu'ndaki kampta gençler halay çekerken, DSP İl Başkanı Mehmet Baş, ‘‘Medyadan tek ricamız var, hatta onlara yalvarıyoruz’’ diyor ve devam ediyor: ‘‘Hakkari'yi terör kenti olarak göstermeyin.", "Burada huzur var.", "Burada dostluk ve insanlık var.", "İnanın, gelen zaten bunları yaşıyor ve ayrılmak istemiyor.", "Ama bu yıl atanan 450 öğretmenden 250'si maalesef göreve başlamadı.", "Bu çocuklara yazık.", "Hakkarili'nin mesajını onlara duyurun.", "Gelsinler, bizi tanısınlar, inanın ayrılmak istemeyeceklerdir.", "’’ İdealist öğretmenler, eminim bu sese kulak verecektir.", "Hakkari'den duyulan bu ses, Türkiye'nin de şahlanışının sesidir.", "Ben buna inanıyorum."]}