{"sentences": ["Birincisi, Aykut Kocaman’ın takımı olduğu; ikincisi de kaybetmemenin yollarını öğrenmiş olduklarıdır.", "Evet Fenerbahçe’de eksikler var.", "Var da, bu eksikler ‘avantaj mı, dezavantaj mı’ derseniz, bu sorunun cevabını maç öncesi bulmak hakikaten de zor bir durumdu.", "Merakla beklediğim tek şey, hücum yönünden kuvvetli, bir o kadar da taraftarla coşan futbolcuların sayısının fazla olduğu bir kadronun ne yapacağı idi.", "Konyaspor’un oyun anlayışı zaten belli: Takım savunması ve etkili şekilde hücuma çıkmak.", "Gol pozisyonlarını değerlendirebilecek önemli isimlere sahipler ama her şeyden önemlisi ilk düşünceleri gol yemeden maçı devam ettirmek.", "Özellikle deplasman oyunlarında bu özellikleri daha çok öne çıkıyor.", "Fenerbahçe maça istekli, gol bulma düşüncesini ilk dakikadan belli eden, pasla oyun kurmayı ve topa sahip olarak etkili olma felsefesiyle çıktı.", "DOĞRU PAS, HIZLI OYUN Konya takımının oyun disiplini üst seviyede.", "Ancak bunu da hareketli, yakın, doğru pas ve hızlı oyunla bozabilirsiniz ki bu konuda da sahadaki isimler arasında iki isme büyük iş düşüyordu.", "Bu futbolcular Moses ve Valbuena idi.", "Bu ikilinin sürekli değişim içerisindeki oyunu arkadaşlarına alan açmakla beraber, pozisyonların da oluşmasında avantaj sağladı.", "İlk 20 dakikalık bölümde her şey istediği gibi gitti.", "Pozisyonlar üretirken aynı zamanda rakibin etkili olmasına da izin vermemeleri oyunun devamı için iyiye işaretti.", "Aslında gidişatı daha da iyiye götüren, kırmızı kart gelişmesiydi ki, şahsen hakemin bu kararına katılmam mümkün değil.", "Karar merci olduğu için sözüm olmaz ama kırmızı kart bu kadar kolay olmamalıydı.", "TAM ‘İŞLER İYİYE GİDİYOR’ DERKEN.", "Jahoviç’in kırmızı kart görmesiyle işler iyice Fenerbahçe lehine döndü derken 10 kişi kalan Konyaspor, ilk etkili gelişinde golü buldu.", "Attıkları gol herhalde yukarıda yazdıklarımı teyit etti.", "Yenilen basit gol moralleri bozsa da Fenerbahçeli futbolcular gol için Konyaspor kalesini zorlamaya devam ettiler ve nihayetinde DirarJailson iklisiyle golü buldular.", "AYKUT HOCA İSTEDİĞİNİ ALDI Fenerbahçe’nin iştahı ve isteği ikinci yarıda devam etti.", "Özellikle Valbuena bu dönemde devreye çok girdi.", "Konyaspor, bir kişi eksik oynamasına rağmen savunma anlayışını çok iyi uyguladı ve Fenerbahçe’yi her zaman dar alanda oynamaya zorladı.", "Rakiplerini üzerlerine çekerek oynarken aynı zamanda püskürtmeyi de başarabildiler.", "Ersun Yanal hoca değişikliklerle oyunun gidişatına katkı sağlasa da, Fenerbahçeli futbolcular isteseler de, çabalasalar da ve etkili olsalar da neticeye gidemediler.", "Yakalanan pozisyonlar oldu ama bunlarda da kaleci Serkan ve son vuruşlardaki beceri faktörü ön plana çıktı.", "Dün gerekeni yapan bir Fenerbahçe vardı sadece galibiyet golü gelmedi.", "Aykut Kocaman hoca ne istediğini bildiği için, başlangıç-devam ve bitiş stratejisini ona göre kurmuştu.", "Ve dün maç öncesi planladığını maç sonunda da almayı başardı."]}