{"sentences": ["Boşuna nefes tüketme 24 Mart 2009 PAYLAŞ Yorum yaz A SÜPER Lig 50.", "yılını yaşıyor.", "Bu 50 yılın her bir sezonunda ben de vardım.", "Hani söylerler.", "<br><br>Beraber yürüdük biz bu yollarda!", "İşte onun gibi bir şey bizim beraberliğimiz.", "Doğuşunu ve gençliğini gördüm.", "Daha sonraki yıllarda da kol kolaydık.", "Rahatlıkla söyleyebilirim.", "Zirvesi ile eteklerinde böylesine kıyasıya bir savaşın patladığı Süper Lig’i hiç hatırlamıyorum.", "Neresinden tutsam elim yanıyor.", "Zirvesi için bir yorum getirmeye kalksam.", "Madara olmak işten değil!", "Bugünün sonuçlarına bakıp da Süper Lig’in geleceğine yönelik bir yorum yaptın mı.", "Yandı gülüm keten helva!", "Cuma gecesi Bursaspor yenilgisinden sonra soruları yanıtlayan Aragones’in beyanatı ile bugünkü düşüncelerini yan yana koysam, belki de İspanyol hoca söyledikleri için kendine kızar.", "Ne demişti.", "Bu yenilgi ile şansımız iyice azaldı.", "Oysa, bir gün sonra Trabzonspor’un G.Antep yenilgisi, Sivas-Beşiktaş beraberliği ve G.Saray’ın Ali Sami Yen’deki bozgunu Süper Lig’in çehresini bir anda değiştirdi.", "Şimdi, F.Bahçe’yi bu yarışın dışına itebilir misin?", "Son 9 haftanın yaratacığı sürpriz sonuçları hiç düşünmeden F.Bahçe’yi bir kalemde silebilir misin?", "Aragones ile bu işin yürümeyeceğine.", "Alex’siz bir kadro ile F.Bahçe’nin zirve mücadelesi yapamayacağına her ne kadar inansan da.", "Rakiplerinin sunduğu ikram hiç mi iştahını kabartmayacak?", "Öyleyse, sen de hala bu yarışın içindesin!", "* * * EVDEKİ hesabın çarşıya uymadığını söylerler.", "En canlı örneğini G.Saray-Eskişehirspor maçında yaşadık.", "G.Saray bu oyuna 13 puanlık maç gözü ile bakıyordu!", "Sonra neler oldu?", "Kaybedilen üç puan, her G.Saraylı’nın hayatından sanki üç yılı alıp götürdü!", "Maça gidenler söylüyor.", "Eskişehirspor’un golünden sonra tribünlerden kaçan taraftar sayısı içeride kalanların iki katıymış.", "Bu şoku atlatıp da daha sağlıklı düşünen bir taraftarın önüne puan cetvelini ve G.Saray’ın maç fikstürünü koysanız.", "Nasıl bir yanıt alırsınız?", "Yahu, bu yarışta hala Galatasaray da var!", "Öyleyse, nedir G.Saray’ın sorunu.", "Hemen aklıma sevgili Hakan Şükür’ün bir değerlendirmesi geldi.", "G.Saray’ın derdi teknik-taktik değil.", "G.Saray’ın bir ağabeye gereksinimi var.", "Geçen sezon bu işi Ümit Karan, ben ve Hasan Şaş birlikte yapardık.", "Bir sorunu hemen çözüme kavuştururduk.", "Bu sezon neler oldu anlayamıyorum.", "Ben anladım sevgili Hakan.", "Yine de milli maç nedeni ile lige verilen ara G.Saray’ın sorunlarını giderebilecek bulunmaz bir fırsat değil mi?", "Buna da sırt çevirirse, kendi bilir kardeşim!", "* * * TRABZONSPOR’un G.Antepspor’a kaptırdığı üç puana bakıp da, zirveden koptuğunu söylemek mümkün mü?", "Yenilgi sonrası gelen bazı telefonlardan fışkıran öfkenin geçici ve anlık olduğuna inanıyorum.", "Bulundukları konuma bir baksınlar.", "Lider Sivasspor’u 4, takipçisi Beşiktaş’ı sadece 3 puan geriden izleyen.", "Fikstüre göre, lider Sivasspor ile oynama şansı bulunan Trabzonspor’u geride kalan 9 haftayı hiç hesaplamadan bir kenara koyabilir misin?", "Rakamlar iki takımı şampiyonluğun en büyük adayı olarak gösteriyor.", "Sadece rakamlar değil, oynadıkları oyun, performans ve inançları iki takımı kamuoyunun favorisi yapıyor.", "Biri lider Sivas, diğeri Beşiktaş.", "İki takım da zaman zaman eleştiriliyor.", "Ne garip, ikisine de yöneltilen eleştiriler birbirinin hemen hemen benzeri.", "Beşiktaş neden çift santrfor oynamıyor?", "Geçiyorum Sivasspor’a.", "Bülent Hoca, Mehmet Yıldız’ın yanına niye Balili’yi koymuyor?", "Bir bildikleri var ki, kafalarına göre dikiyorlar elbiseyi.", "Yoksa, elindeki kumaşın çapını-kalitesini hesaplamadan basarlar makası.", "Ve kurtulurlar dilimizden!", "* * * DÖNÜP dolaşıp yine başa geleceğim.", "Süper Lig’in 50 yıllık yaşamının en çarpıcı dönemini geçiriyoruz.", "Zirvede 5 takım şampiyonluk hayalleri ile son 9 haftaya koşuyor.", "Ve aşağılarda 10’a yakın takım Süper Lig’de yaşamak için her hafta sonu amansız bir kavgaya girişiyor.", "Kimin düşeceği, kimin kalacağını kim bilebilir?", "Çok bilenlere bir önerim var.", "Boşuna nefes tüketeceğine gidip İddia oynasınlar."]}