{"sentences": ["Bozcaada’ya nasıl gidemedik?", "8 Temmuz 2006 PAYLAŞ Yorum yaz A Geçen cumartesi sabahı Kalamış’tan Halki ile açılırken niyet, Cannes- İstanbul yarışına katılan tekneleri karşılamaktı.", "Teknelerin pazartesi akşamı ya da salı sabahı Bozcaada’ya varacaklarını düşünüyorduk.", "Ama ne onlar Bozcaada’ya varabildi, ne de biz.", "Denizin cilvesi ve teknik bir arıza, Bozcaada buluşmasının sadece bir fikir olarak kalmasına yol açtı.", "O sıcakta yalnız makine ile Bozcaada’ya gitmek iyi bir fikir değildi tabii ki.", "Umut, saatler ilerledikçe biraz rüzgar çıkması ve yelken basabilmekti.", "Gece dokuz gibi Marmara Adası’nın Çınarlı Köyü’ne bağlanmak için yanaşırken, tepelerden kopup gelen rüzgar dışında gün boyu neredeyse hiç esinti yoktu.", "Av yasağı nedeniyle iskelede bağlı duran balıkçı teknelerinin boş bıraktığı rıhtımın ucuna aborda olurken, aklımda, gece hava bozarsa ne yapacağız sorusu da vardı.", "Ama, birlikte yola çıktığımız Namık Kaptan deneyimi ile güven veriyordu.", "Sabaha kadar açıktan geçen gemilerin yarattığı dalgalarla beşik gibi sallandı Halki.", "Güneşin doğması ile yola çıkarken, aldığımız hava raporları hiç de iç açıcı değildi.", "Ege’de fırtına, Marmara’da fırtınamsı rüzgar ve yoğun yağmur.", "Biz ise yine makineyle seyrediyorduk; hedef Gelibolu.", "Burada öğle yemeğinden sonra saat kaç olursa olsun ver elini Bozcaada.", "Namık Kaptan söz vermekten hep kaçıyor.", "Her sözü \"İnşallah\" ile başlıyor.", "Ve sanki haklı çıkacağına dair ilk işaretleri alıyoruz; yakıt bitiyor.", "Tedbirsizlikten değil ama.", "Birbirine bağlı iki deponun arasındaki hortum tıkalı ve dolu olduğu sanılan depo aslında boş olduğu için Gelibolu’ya 10 mil kala makine duruyor.", "Akıntı bize yarıyor; keyifli bir şekilde sürükleniyoruz ama gemi yolundayız.", "Rüzgarı cesaretlendirmek için yelkenleri basıyoruz.", "Rüzgár canlanıyor;bizi Gelibolu’ya taşıyor.", "Gelibolu’dan yakıt ısmarlıyoruz; bir küçük balıkçı teknesi yarım saat içinde 60 litre mazot getiriyor.", "Depoyu doldurup, havasını aldıktan sonra marşa basıyoruz; marş motorundan garip bir ses geliyor ve makine çalışmıyor.", "Allah’tan rüzgar var.", "Lapseki’ye giden dev motorlardan biri, yelken basılı olduğu için geçiş önceliğimize rağmen sanki biz yokmuşuz gibi birkaç metre ötemizden dev dalgalar ile geçiyor ve küfrü yiyor.", "Demirliyoruz; Gelibolu’dayız.", "Marş motorunun nesi var ki?", "Geçen yıl makine bakımı yapılırken, marş motorunu da elden geçirdiğini söyleyen motorcu ustayı anıyorum.", "Bu marş motoru belli ki yıllardır yerinden sökülmemiş.", "Pazar günü sanayi sitesi ayaklanıyor ve evinden getirdiğimiz usta kötü haberi veriyor: \"Bu motoru hayatımda hiç görmedim; Gelibolu’da ve Keşan’da buna parça bulamazsınız\".", "Çaresiz; marş motoru İstanbul’da yapılacak.", "O sırada Güney Ege’de fırtına bastırmış durumda.", "Bizim orada da hava bozuyor.", "Karar veriyoruz; sırf yelken ile Bozcaada’ya gitmek yanlış olur.", "Gelibolu’da mahsuruz artık.", "Gece, Gelibolu’nun küçücük limanında Halki demir tarıyor; hava o kadar sertleşiyor.", "Cannes- İstanbul yarışına katılan tekneler de zor durumda.", "Bir Türk teknesinin kaybolduğu ancak sonradan bir adaya sığındığı haberi ulaşıyor.", "Bu yazı yazılırken ve sayfa baskıya girerken, tekneler Andros’da, Halki Gelibolu’da, bense İstanbul’dayım.", "Denizin en güzel yönlerinden biri de bu değil mi zaten?", "Belirsizlikleri ile yaşamlara renk katmıyor mu, en deneyimli veya en tedbirliyi bile ters köşeye yatırabilmesi ile de gücünü ve üstünlüğünü göstermiyor mu?", "Yani, her şeye rağmen, yaşasın deniz!", "ARİF GÜRDENLİ ANLATIYOR Ege Denizi’nin güneyinde Andros Adası yakınlarında, 20 knotlarla başlayan rüzgar akşama doğru 30’lara 35’lere ardından 40 knot şiddetine ulaştı.", "Tabii biz de yelkenlerimizi küçülttük ve çok daha zorlu şartlarda mücadele etmeye başladık.", "Aslında fırtına şartlarının teknelerin yüksek performansına etkisi yok.", "Ama komite botu, Andros’da rüzgarın çok şiddetlendiği ve bunun yarışın yönetimi açısından ciddi bir risk oluşturabileceği kanısına vardı.", "Çünkü eğer birilerinin yardıma ihtiyacı olsa yetişebilmeleri mümkün olmayacaktı.", "Sonunda mola kararı alındı.", "Fırtınanın dinmesini bekledik ama olmadı.", "Sonunda Perşembe sabahı 5’te fırtına flokları ve makine ile kuzeye yönelme kararı verildi.", "Fırtınanın biz Çanakkale Boğazı’na girinceye kadar biteceğini umuyoruz.", "Gelibolu’da yeniden start verilecek."]}