{"sentences": ["Çocuk yüzlü Löw'ün dedesi 14 Temmuz 2008 PAYLAŞ Yorum yaz A EURO 2008 her yönüyle renkli, gollü, futbol olarak yukarı kaliteyi aşan maçlarla bitti.", "Ayrıca finalde Fenerbahçe adeta yeni sezon için teknik direktör seçti.", "Löw o şansı zamanında kullanmış, ülkesine dönmüş ve Alman Milli Takımının patronluğuna kadar yükselmişti.", "Futbolun, cilvesine bakın.", "Fenerbahçe’nin eski antrenörü ile yenisi 2008 finalinde birbirlerine rakip oldular.", "Joachim Löw 48, İspanya Milli Takımı Teknik Direktörü Luis Aragones 70 yaşında.", "Şaka ile karışık bir ölçü içinde 22 yaşlık büyük fark aldı kupayı, İspanya’ya götürdü.", "Luis Aragones de bize kaldı.", "Yani Fenerbahçe’ye.", "En pahalı şey deneyim Doğrusu, anlatılmaya ve hatırlanmaya değer.", "Dede ile delikanlının kapışmasıydı.", "Dünyada en pahalı şey deneyimdir.", "Bakın, Löw bir Dünya Kupası ve Avrupa Şampiyonası kupası kaybetti.", "Ee, ne yapalım kabahat bizim değil, Fenerbahçe’nin antrenör seçimindeki inancı.", "Bu işlerin nasıl gider bilinmez ama, Avrupa Futbol arenasında kariyeri ile anlatılacak bir isim Luis Aragones.", "Alman panzerlerini neresinden vuracağını çok iyi biliyordu ve İspanya zafere ulaştı.", "İşte, böyle bir takımın yaratıcısı Fenerbahçe’nin yeni patronu.", "Aragones’in, Türkiye’ye transferi olağan karşılandı.", "Çünkü Fenerbahçe, artık bir dünya takımı.", "Hedefinin çizgisinde gidiyor.", "Aragones’in seçimi, bu büyük hedefe uygun düşüyor.", "Geçen sene Roberto Carlos’u getirdiler.", "Geri tepilemezdi Yankılar, sorular.", "İspanya Milli Takımını bırakarak şampiyonluk tacı ile Fenerbahçe’ye gelen Teknik Direktör Aragones, Fenerbahçe’nin önerdiği maaş için İspanyol basınına çok şey söylemişti.", "Aragones, röportajı yapan gazetecinin ’Affet beni ama Türkiye biraz delilik gibi geliyor bana’ şeklindeki yorumuna karşılık şöyle cevap vermişti: \"Neden, futbol futboldur.", "Ekonomik olarak geri tepilemez bir teklifti.", "Taraftarının futbol ve seyirci gücü olarak sıcak olduğu büyük bir kulübe gittiğimi biliyorum, ama her yer aynı.", "Kazanırsan her şey iyi, kaybedersen kötü.", "Ben güçlüyüm.", "Ve güçlü teklifler aldığım sürece teknik direktörlük yapacağım.", "Bu benim işim.", "Ailem, bu maceraya katılmam için beni destekledi\".", "Aragones’in Fenerbahçe’yi seçişi, pankartlarla protesto edildi.", "50 bini aşkın taraftarın hala sesi kısılmış değil.", "Umutla başlıyor Aragones, kuşkusuz ses getiren bir transfer.", "Avrupa Kupası Şampiyonu bir takımın teknik direktörü, herhalde Fenerbahçe’ye çok şey kazandırmakla yükümlüdür.", "Umutla işe başlıyor.", "Fenerbahçe’nin şampiyon hocasının 7 önemli sihirini Hürriyet Spor’da okuduk.", "1-Zico yumuşaktı, bu tam bir boğa.", "2-Samandıra turları bitecek.", "3-Raul’u sildi, attı.", "4-Yıldız değil, takım önemli 5-Teminat talep etmedi.", "6-Kimse Türkiye’ye gelmek istemedi.", "7-Del Bosque’yi sormadı bile.", "Fenerbahçe’den çok antrenör geldi, geçti.", "Dünya Kupası şampiyonu Parreira’ya kadar.", "Aragones’in boynunda Euro 2008 Avrupa Şampiyonası madalyası sallanıyor.", "Ama bu futbolda o madalyayla sallanmak da var!", "Haydi hayırlısı."]}