{"sentences": ["Devlet baba 5 Şubat 2016 PAYLAŞ Yorum yaz A Olay geçen Ağustos ayında İstanbul’da yaşanmıştı.", "İstanbul Emniyet Müdür Yardımcısı Celal Yılmaz trafikte tartıştığı, daha sonra motosikletiyle kendisini evine kadar takip edip kuru sıkı silah çeken Ahmet Sülüşoğlu’nu 3 kurşunla öldürmüştü.", "Celal Yılmaz geçen hafta “meşru müdaafa” gerekçesiyle beraat etti.", "Ancak mahkeme başkanı Asuman Yetişkin karara muhalefet şerhi koydu.", "Başkan meşru müdaafa şartlarının oluşmadığı düşüncesindeydi.", "Bu dava sıradan bir adli vaka değil.", "Bir kere devlet – vatandaş ilişkisi açısından sembolik bir öneme sahip.", "Ayrıca adaletin bu ilişkiye nasıl baktığının ipuçlarını taşıyor.", "Hukukçu değilim.", "Görüntüleri birkaç kez izledikten vardığım vicdani kanaat şu.", "Devletin “tehdit” algısına karşı refleksi her zaman olduğu gibi “aşırı sert”.", "Tehdit, doğrudan var oluş meselesi olarak algılandığı için hemen bertaraf edilmek isteniyor.", "Adeta “sinirli bir el” var.", "Anında yumruk olabiliyor.", "Ya da tetiği kolayca çekebiliyor.", "Bu “devlet tavrı” toplumda da karşılık buluyor.", "Müdür yardımcısına kuru sıkı bile olsa silah çekersen ölmeyi göze almışsındır çizgisinde yorum yapan çok.", "Zaten motosikletlisin!", "Uzlaşmaya çalışmak, yatıştırmak için uğraşmak zaaf olarak görülüyor.", "Tabii olayın olduğu günlerinde ülkede esen terör rüzgarı da Celal Yılmaz’ı aşırı telaşlandırmış olabilir.", "Yine de bu tartışmayı ölüme varmadan sonlandırmak mutlaka mümkündü diye düşünüyorum.", "Adaletin devlet – vatandaş uzlaşmazlığında aldığı tavır da çok tanıdık.", "Kutsal devlet sakıncalı vatandaşa karşıyken başka ne olabilir ki?", "Ara ara adaletin kafası karışabilir.", "O zaman da “sinirli el” gelir gerekenin  yapılmasını sağlar.", "Her şey devletin bekası için!", "GÖÇÜN DENİZ KISMI   Geçenlerde dostlarımla ütopik görünen şu satırlarımı paylaşmıştım:    “Neden bu kadar çok mülteci boğulup ölüyor?", "Büyük fırtınalarda denize açıldıkları için mi?", "Uzun ve zorluk derecesi yüksek bir yolcululuğa çıktıkları için mi?", "Elbette hayır!", "Sadece bindikleri deniz araçları yetersiz olduğu için.", "Aslında dolandırıldıkları için!", "Yoksa gitmek istedikleri Yunan adaları bizim kıyılarımıza 10 – 15 mil uzaklıkta.", "Ege Denizi delişmen bir denizdir ama uygun havaları çoktur.", "Teknelerin teknik şartları asgari kriterleri karşılasa ölüm oranı yok denecek seviyelere iner.", "Bu aşağılık insan kaçakçıları insanları göz göre göre ölüme gönderiyorlarsa buna karşı bir tedbir alınması gerekmez mi?", "Doğal zayiat mı sayılacak bu ölümler?", "Yeri geldiğinde terör örgütlerine destek çıkan devlet bu işi hakkıyla yapan insan kaçakçılarına da gizlice destek çıksın o zaman.", "Göçü önleyemiyorsak insanca yönetmeye çalışalım…”   Gerçekçilikten uzaklaşmışım.", "Bir arkadaşımdan gelen şu yorumla kendime geldim:   Kuzular için kurttan medet ummak…  Mültecilerin yaşamı ölümü devletlerin umrumda değil.", "Eminim sırtlarından eksilen bir yük olarak görüyorlardır her deniz kazasını/cinayetini.", "*****   KÖY DİYENLERE   İzmir için arada bir kullanılan içi boş bir tanımlama var:  “Türkiye’nin en büyük köyü”.", "Köyü aşağılayan, İzmir’in ülke içindeki nesnel konumundan bihaber sakat bir bakış açısı bu.", "Bakıyoruz, son açıklanan iller arası gelir ve servet dağılımda İzmir beklendiği üzere İstanbul ve Ankara’dan sonra üçüncü sırada.", "Altyapı hizmetlerine erişimde de İstanbul’dan sonra ikinci.", "Son nüfus rakmlarına göre de en fazla göçü Manisa’dan alıyor.", "Yani hala göç alıyor.", "Diyeceğim o ki, rakamlara bakıp konuşun."]}