{"sentences": ["Amerikan Hastalık Kontrol Merkezi (CDC) Kasım ve Aralık 2013'de domuz gribi pdm09 (pH1N1) virus enfeksiyonlarındaki artış konusunda uyarıda bulundu.", "Hastalığın genç ve orta yaşlıları etkilediği ve orta-ağır klinik şiddette olduğu bildirildi.", "Virus, şu andaki bilgilere göre 2009 salgını ile aynı özellikleri taşımaktadır, daha bulaşıcı veya daha güçlü olacak bir değişiklik geçirdiğine ilişkin kanıt yoktur.", "Ülkemizde de son ay içinde artan sağlık merkezi başvuruları enfeksiyonun ülkemizi de etkilediğini düşündürmektedir.", "İnfluenza A(H1N1) hastalığının etkeni “Orthomyxoviridae” virus ailesine ait influenza virusudur.", "Virus çekirdeğindeki protein tipine göre A, B ve C grubuna ayrılır.", "A ve B tipi insanda hastalık yapar.", "A tipi influenza virusu alyuvar hücrelerinin yüzeyine bağlanarak onları çöktürür.", "Ayrıca bu virus solunum sisteminin mukus salgısında bulunan viruslerin hücrelere tutunmasını engelleyen nöraminik asiti parçalar ve solunum sistemine girerler.", "Virusun çok hızlı mutasyon yeteneği vardır.", "Bu hızlı değişim bağışıklık sisteminden kurtulmalarına yardımcı olur.", "Tekrarlayan Influenza A salgınlarının nedeni bağışıklık sistemini kandırabilmelerine bağlıdır.", "Influenza A (H1N1) 2009 yılında ortaya çıktı ve daha once bilinen influenza viruslarına benzemediği anlaşıldı.", "Bulaşıcılık Virus öksürme ve hapşırma sırasında yayılan tanecikler aracılığıyla yayılır.", "Kalabalık kapalı alanlarda kısa mesafe bile seyahat edip başka kişiye ulaşabilir.", "Elden veya mikroplanmış yüzeyden doğrudan bulaşma olabilir.", "Hastalık seyri Belirtisiz seyredebileceği gibi, ölümcül sonuçlar da doğurabilir.", "Tipik belirtileri ani başlayan titreme, boğaz ağrısı, nezle, kuru öksürük, baş ve kas ağrısı, halsizlik, bitkinliktir.", "Hastalığın komplikasyonları (istenmeyen yan etkileri) virus nedenli zatürre, kulak enfeksiyonu ve var olan kronik bir hastalığın alevlenmesidir.", "Süt çocuklarında , küçük çocuklarda, yaşlılarda ve bağışıklığı baskılanmış kişilerde ağır geçebilir.", "Ölüm nadiren yaşlılarda ve kronik hastalığı olanlarda görülebilir.", "Görülme Sıklığı Influenza (grip) dünyanın her yerinde olabilir.", "Erişkinlerde yıllık görülme sıklığı % 5-10, çocuklarda % 20-30 dur.", "Dünyanın kuzey yarım küresini Kasım- Nisan ayları etkiler.", "Tropik bölgelerde yağmurlu mevsimde daha sık olmak üzere yıl boyunca olabilir.", "Tanı Solunum yolundan sürüntü alarak virus antijenlerinin incelenmesine dayanan testlerin hassasiyeti yüksek değildir.", "Negatif test sonucu mikrobun olmadığını göstermez.", "Salgın sırasında belirtiler düşündürüyorsa tedavi başlanmalıdır.", "Önlemler Salgın zamanları kalabalık kapalı alanlarda bulunmaktan kaçınmalı, ağır solunum enfeksiyonu olan kişilerde uzak durmalıdır.", "Sık el yıkamak, hastalığın bulaşmasını engeller.", "Hasta kişiler öksürür veya hapşırırken kollarının arka tarafı veya bir bez ile yüzlerini kapatmalı ve karşısındaki kişilere arkalarını dönmeye çalışmalıdırlar.", "Salgın zamanları solunum yolu enfeksiyonu olan kişiler okula veya işyerine tam iyileşmeden dönmemelidirler.", "Aşılanma Amerikan hastalık kontrol merkezi 6 ay üzerindeki herkesin aşılanmasını önermektedir.", "Şu ana kadar grip aşısı olmayanların aşı yaptırmasında yarar vardır.", "Tedavi Tedavi belirtilerin görülmesinden sobra ilk 48 saat içinde başlarsa daha etkindir.", "Virus öldüren ağızdan oseltamivir veya solunum yoluyla alınan zanamivir kullanılmaktadır.", "Ülkemizde oseltamivir bulunmaktadır.", "Kaynaklar 1) Seasonal influenza and influenza A(H1N1) //www.", "who.", "int/ith/diseases/si_iAh1n1/en/ 2) Notice to Clinicians: Early Reports of pH1N1-Associated Illnesses for the 2013-14 Influenza Season //emergency.", "cdc.gov/HAN/han00359."]}