{"sentences": ["Dolar neden düştü?", "12 Eylül 1998 PAYLAŞ Yorum yaz A Salih NEFTÇİ Dolar geçen hafta aniden değer kaybetti.", "Dün dolar 1.", "79 mark civarından 1.", "68'lere gerilemişti.", "Esas değer kaybı ise yene karşı oldu.", "Yen 144'ten 131'e yükseldi.", "Uluslararası döviz piyasalarında neler oluyor?", "Bizler açısından önemli mi?", "TEORİLER Doların beklenmedik değer kaybı üzerine birçok teori üretiliyor.", "Biz bunlardan esas birisi üzerinde duruyoruz.", "Dikkatli incelendiğinde doların değer kaybı şu temel üzerine kurulu.", "Uluslararası büyük oyuncular birkaç yıldır yende pozisyon açmış, dolar üzerine oynuyorlardı.", "Wall Street'in düşmesi gündeme gelince bu pozisyonun riski arttı.", "Hedge fund'lar birden pozisyon boşalttılar.", "Yen faizleri yüzde 1.", "5, dolar faizleri ise uzun süre yüzde 5.", "5'un üzerinde idi.", "Ayrıca yen, dolara karşı geriliyor, Wall Street ise o zamanlar roket gibi yukarı gidiyordu.", "Oyuncular yenle fonladıkları dolar pozisyonlarından uzun süre iyi para kazandılar.", "Ama uluslararası piyasalarda yaşanan son gelişmeler bu pozisyonu şimdi daha riskli hale getirdi.", "LATİN AMERİKA Özellikle şu noktalar dikkati çekiyor.", "Bir kere, Asya krizi şimdi Latin Amerika'ya sıçrama yolunda.", "Geçen hafta Brezilya'nın kredi notu düştü.", "Piyasaları karıştı.", "(Perşembe günü Brezilya borsası bir ara yüzde 15'ten fazla düşmüştü.", ") Kolombiya zaten bir ayarlamaya gitmişti.", "Şili de, Venezüella da tehlikede.", "Aslında sağlamca bir ekonomi olan Arjantin piyasaları bile sarsıldı.", "Asya, Amerika'ya uzak.", "Ama Latin Amerika değil.", "Amerikan bankaları, Latin Amerika'da ciddi riskler üstlenmişler.", "Latin Amerika'nın krize girmesi Amerikan bankalarını vurabilir.", "İkinci önemli gelişme, Wall Street Amerikan hisseleri değer kaybediyor.", "(Son olarak piyasalara bir darbe de, Clinton olayından geldi.", ") Amerikan ekonomisinin bir durgunluğa girme olasılığı artıyor.", "Bu da doları zayıflatan bir gelişme.", "Üçüncü etki, Amerikan Federal Reserve sisteminin faizleri indirme olasılığı.", "Bu da Amerikan kâğıtlarının çekiciliğini azaltacak, doları düşürecek bir gelişme.", "POZİSYONLAR Şimdi, yende pozisyon açmış, dolar cinsi kâğıt tutan kurumları düşünün.", "Doların biraz zayıflaması gündeme gelir, aynı zamanda dolar faizleri düşme trendine girerse bu pozisyonu ne yaparlar?", "Pozisyon açmış bu kurumlar, fiyatlar halen de uygunken, hemen pozisyon kaparlar.", "‘‘Biraz’’ düşmesi beklenen dolar, bu ani pozisyon kapama çabasıyla birden ciddi bir değer kaybına uğrar.", "Görüldüğü gibi, geçen hafta doların değer kaybetmesinin arkasında önemli gelişmeler var.", "SONUÇ Kısa vade böyle.", "Ama orta ve uzun vadede piyasaların dengesini bulacağını unutmayalım."]}