{"sentences": ["Eylül’e hazır mısınız?", "29 Ağustos 2018 PAYLAŞ Yorum yaz A Hayatın normal düzenine dönmesine, okulların açılmasına yani Eylül ayına çok az kaldı.", "Yeni albümler, yeni çıkışlar, sonbahar ve kış dönemindeki etkinlik planları dahil hepsi Eylül ayını bekliyor dört gözle.", "Ben de hazırlıkları bir süredir devam eden ve İstanbul’un birçok yerinde afişleriyle duvarları renklendiren Eylül ayında büyük ses getirecek iki festivale bu yazı ile biraz daha yakından bakmak istedim.", "fizy İstanbul Müzik Haftası Bu sene 18-23 Eylül döneminde ilki düzenlenecek olan yepyeni bir festival başlıyor.", "fizy İstanbul Müzik Haftası hem müzik dünyasının yıldızlarını bir araya getiriyor, hem de gerçekleşecek paneller ve imza günleriyle farklı ve zengin bir müzik deneyimi sunmayı hedefliyor.", "4 ayrı sahnede 30’dan fazla performans, paneller, söyleşiler, imza günleriyle dopdolu bir program bizleri bekliyor.", "fizy ana sponsorluğunda, Atlantis Yapım, Zorlu Performans Sanatları Merkezi ve SM Production Group organizasyonuyla gerçekleşecek olan festivalin ilk isimleri geçtiğimiz günlerde açıklandı.", "18-23 Eylül arasında düzenlenecek olan festivalde Athena, Kenan Doğulu, MFÖ, Ayhan Sicimoğlu, Bülent Ortaçgil, Edis, Emre Altuğ, Gripin, Kalben, Simge Sağın, Tuna Kiremitçi, mor ve ötesi, Nil Karaibrahimgil, Selda Bağcan, Şebnem Ferah ve Teoman gibi büyük isimler yer alıyor.", "Bu isimlere ek olarak beni inanılmaz heyecanlandıran Erlend Øye & La Comitiva konseri de aynı dönemde festivalde yer alıyor.", "Kings Of Convenience’ın sempatik üyesi Erlend Øye son 1 senedir birlikte La Comitiva ile birlikte turnedeydi.", "Turneleri kapsamında İstanbul’a da geliyor olmaları harika haber.", "19 Eylül’de Erlend Øye & La Comitiva’nın performansını Zorlu Performans Sanatları Merkezi’nde izlemek mümkün olacak.", "Diğer yandan birlikteliklerinin 25.", "yılını kutlayan Peter Kruder ve Richard Dorfmeister’ın ortak projesi Kruder & Dorfmeister 25 Years Anniversary DJ set ile 21 ve 22 Eylül olmak üzere 2 gece üst üste fizy İstanbul Müzik Haftası’nda unutulmaz bir performansa imzaya hazırlanıyorlar.", "fizy İstanbul Müzik Haftası’nın günlük ve kombine olmak üzere farklı seçeneklerde biletleri satışta, biletler tükenmeden plan yapmakta fayda var.", "Red Bull Music Festival İstanbul’da Paris, Berlin ve New York’un da aralarında bulunduğu 16 farklı şehirde müzikseverleri bir araya getiren Red Bull Music Festival 26-30 Eylül tarihleri arasında İstanbul’u da radarına almaya hazırlanıyor.", "İstanbul’da ilk kez düzenlenecek olan festival aslında gelenekselleşme yolunda hedefi olan bir organizasyon.", "Beş güne yayılan dört farklı konsept, film gösterileri ve iki farklı sergi ile 60 sanatçının yer alacağı Red Bull Music Festival İstanbul’u 7 farklı mekanda farklı ve zengin müzik türleriyle bir araya getirmeye hazırlanıyor.", "Round Robin Avusturya Konsolosluğu Bahçesi’nde daha önceleri pek de denk gelmediğiniz farklı bir müzik gecesi olacak.", "Farklı disiplinlerden 16 müzisyen doğaçlama olarak sahnede performanslar yapacaklar.", "Round Robin’in formatında sahneye gelen ilk müzisyen öncelikle beş dakika solo olarak doğaçlama yapıyor, ardından sahneye ikinci müzisyen geliyor ve ikili yine beş dakika boyunca duo olarak doğaçlama performans sergiliyorlar.", "Akış ilk gelen müzisyenin sahneden inmesi ve diğer müzisyenin yeni konuğunu ağırlaması ile devam ediyor.", "Murat Ertel’in küratörlüğünde; Ah!", "Kosmos, Cahit Berkay (Moğollar), Chyltys, Dr. Das (Asian Dub Foundation), Gökçe Gürçay (Gevende), Eralp Güven (Islandman), Hans Joachim Irmler (Faust), Lydia Kavina, Şirin Pancaroğlu, Aybike Çelik Özbey (Reptilians From Andromeda), Okay Temiz ve Hakan Vreskala gibi çok özel ve birbirinden yetenekli isimler bu sahnede yer alacak.", "East Vs West 28 Eylül’de hip hop’un çekişmeli Doğu Yakası ve Batı Yakası Red Bull Music Festival İstanbul kapsamında bir araya gelecekler.", "28 eylül Cuma akşamı gerçekleşecek olan bu performansta Boğaz’ın ortasında bir MC ve bir de beatmaker biri doğuyu biri de batıyı temsilen sahnede olacaklar.", "Zorlu PSM’de ise aynı günün gecesinde hip hop kültürü ile dolu dolu olacak.", "Bu özel gecede Kamufle ve Dostları, Ezhel, İngiliz en başarılı kadın MC’lerinden Little Simz ve Amerikalı rapper Zebra Katz sahne alacaklar.", "20 Years of RBMA 1998’de kurulan Red Bull Music Academy 20’nci yaşını Red Bull Music Festival Istanbul’da 12 saat aralıksız müzikle kutlamaya hazırlanıyor.", "RBMA gecesinde müziğin yanı sıra ayrıca görsel şölene de tanıklık edeceğiz.", "29 Eylül Cumartesi akşamı Beykoz Kundura Fabrikası’nda gerçekleşecek olan gecede Rave sahnesinde Robogeisha ve Seretan, Sassy J ve Volcov, John Talabot ve Axel Boman’ın projesi Talaboman performansı yer alıyor.", "Sabahın ilk ışıklarında Barış K ve Vladimir Ivkovic B2B sahnede olacaklar.", "Gecenin deneysel sahnesinde ise Pan Daijing, The Bug vs Miss Red, İpek Görgün ve Fennesz ortak performansı ile Dopplereffekt yer alacak.", "Art of B-Movies Festival boyunca Yeşilçam dönemine damgasını buran B-Movie akımından örneklere yer veriliyor.", "Kadıköy Sineması’nda beş gün boyunca bu türün kült yapımları izleyici karşısına tekrardan çıkacak.", "Art of B-Movies teması kapsamında yer alan bir diğer özel etkinlik ise 27 Eylül Perşembe akşamı Kadıköy Sineması’nda gerçekleşecek.", "Gaye Su Akyol ve Bubituzak sahnede ‘Yılmayan Şeytan’ filmine bir canlı performans ile soundtrack oluşturacaklar.", "‘Michael Jackson-On The Wall’ Sergisi Bayram tatilinde İngiltere’deydim.", "Londra’daki kültür ve sanat çeşitliliğinden vakit buldukça faydalanmaya gayret ettim.", "Müze ziyaretleri sırasında National Portrait Gallery’de Haziran ayında açılan ve Ekim’e kadar devam edecek olan çok özel bir Michael Jackson sergisine gitme fırsatı buldum.", "Benim gibi MJ hayranlarının kaçırmaması gereken çok özel bir sergi olduğu için sizlere de yazmak istedim.", "‘Michael Jackson-On The Wall’ sergisinde modern sanat alanındaki birçok sanatçıya ilham olmuş eserlere yer verilmiş.", "Michael Jackson’ın müziğin yanı sıra pop kültürüne dev katkısı, modern sanat alanında da nasıl büyük bir ikon olduğunu, sergideki eserleri incelerken bir kere daha fark ediyorsunuz.", "On The Wall’un National Portrait Gallery’deki bölümlerinde gezerken bir an olsun Michael Jackson’ın sesi sizi bırakmıyor.", "Her köşeden Michael Jackson’ın şarkılarını ve konuşmalarını duyuyorsunuz.", "Koridorun sonunda özel bir salonda 42 dakikalık bir video çalışması dikkatimi çekti.", "Candice Breitz adlı Güney Afrikalı sanatçı Almanya ve Avusturya’daki Michael Jackson hayranlarından 16 tanesini ‘Thriller’ albümünü baştan sonra söylemelerini istemiş ve bunu tek tek kameraya almış.", "16 kişinin albüm performansı sırasında giydikleri kıyafetlere de, performanslarına da hiç karışmamış.", "Yapılan çekimler Breitz’in çalışması için 16 tane yan yana ekranda senkron bir şekilde bir akışa oturtulmuş.", "‘Thriller’ albümünün MJ hayranlar tarafından söylendiği özel performanslarını izlerken, yediden yetmişe Jackson’ın hayranları üzerindeki etkisini daha iyi anlıyorsunuz.", "48 sanatçının eserlerinin yer aldığı bu özel sergide Andy Warhol, David LaChalleppe ve Kehinde Wiley’in çalışmaları da sergileniyor.", "Özellikle David LaChalleppe’nin çalışmalarının orijinallerini yakından görmek benim için çok önemliydi.", "Önümüzdeki 2 yıl boyunca Paris, Bonn ve Finlanda’yı gezecek olan bu özel sergiyi İngiltere’deyken yakalamak isteyenler 21 Ekim’e kadar National Portrait Gallery’de görebilirler."]}