{"sentences": ["Fatih’i anlamak 20 Mart 2018 PAYLAŞ Yorum yaz A TARİHE ilgi ve merakın arttığı zamanımızda Osmanlı açısından bilhassa önemsediğim iki dönem var: Biri Fatih Sultan Mehmet ve zamanı, öbürü II.", "Mahmut’tan itibaren başlayan modernleşme süreci.", "Fatih Sultan Mehmet Osmanlı tarihindeki devlet adamlarının en büyüğüdür.", "Beylikten kurumsal imparatorluğa geçişin ‘kanunname’leri onun eseridir.", "Bunlardan biri olan ‘kardeş katli’ gerçekten vahimdir, trajiktir.", "Fakat Osmanlı’nın önceki Türk beylikleri gibi şehzade kavgalarıyla dağılmasını önledi, 17.", "Yüzyıl’ın başında kaldırıldı.", "Unutmamak lazım, Cem Sultan Anadolu’yu kendisinin, Rumeli’yi ağabeyi II.", "Beyazıt’ın almasını, devleti ‘bölüşmeyi’ önermişti!", "FATİH VE BİLİM Fatih, zamanındaki felsefe ve bilim hareketlerine en çok ilgi duyan padişahımızdı.", "Bilim tarihçisi Ekmeleddin İhsanoğlu’na göre, Fatih’e kadar medrese vakfiyelerinde ‘akli ilimler’ ve ‘felasife’ denilen teolojik felsefe dersleri hiç vurgulanmazdı.", "İlk defa Fatih, kurduğu medresede ‘akli ilimler’i müfredata koydurdu.", "Bütün İslam tarihinde bu bir ‘dönüm noktası’dır.", "(Osmanlı Bilim Mirası, cilt I, s. 115, Yapı Kredi Yay.", ") Fatih’i yetiştiren ortam ve Bizans’ın başkentini almasının etkilerinden başka, onun doğuştan gelen zekâsı bilhassa önemlidir.", "İslam tarihinde Gazali ile İbn Rüşd arasındaki felsefe tartışmasını, unutulduktan iki asır sonra yenileyen de Fatih’tir.", "Fatih, dönemin âlimlerinden Hocazade’ye bu tartışma hakkında mukayeseli eser yazdırdı.", "Bu konuda merhum Prof.", "Mübahat Küyel’in “Üç Tehâfüt Bakımından Felsefe ve Din Münasebeti” adlı eseri bir başyapıttır.", "Fatih, Türkistan’dan davet edip getirdiği büyük matematikçi ve astronom Ali Kuşçu’ya Hocazade’yi tanıyıp tanımadığını sormuş, o da İran’da ve Anadolu’da Hocazade’nin bir denginin olmadığını söylemişti.", "Fatih’in tepkisi şöyledir: “Araplar arasında da bir dengi yoktur!", "” Fatih’in en üstün olanı, en mükemmel olanı gerçekleştirme enerjisini yansıtır bu tepkisi.", "Fatih’ten sonra bu ilgi kayboldu.", "Dip dalgaları 12.", "yüzyıldan sonra yön değiştirmişti zaten.", "SİYASİ VE DİPLOMATİK DEHA O çağlarda ‘Konstantiniye’nin, Bizans’ın düşmesinin uğursuzluk getireceğine, ‘kıyamet alameti’ olacağına dair bir hurafe, Batı’da ve Doğu’da yaygındı.", "Bizans düştüğünde, Ayasofya hariç, bütün şehir yakıp yıkılıp yok edilmeliydi!", "Prof.", "Feridun Emecen “Fetih ve Kıyamet, 1453” adlı akademik eserinde, Fatih’in İslam dünyasında da yaygın olan bu hurafeyi nasıl aştığını, yakıp yıkmanın aksine şehri nasıl imar ettiğini, Müslüman hükümdarlara gönderdiği ‘fetihname’lerde bu tür rivayetleri nasıl değiştirerek kullandığını, İstanbul’un alınmasını bir ‘kıyamet alameti’ değil, kutlu bir ‘feth-i mübin’ olarak zihinlere yerleştirdiğini anlatır.", "(Timaş Yay.", ") Fatih’in Anadolu birliğini sağlamaya yönelik seferlerinin nasıl bir diplomasiye dayandığını da Emecen’de okuyabilirsiniz.", "Bu akşam Kanal D’de başlayacak “Mehmed, Bir Cihan Fatihi” adlı dizinin de danışmanı, Prof.", "Feridun Emecen’dir.", "Elbette bir belgesel değil, bir dizi.", "Tempo, heyecan, insani dramalar, hepsi var ama tarihin tahrifi yok.", "Dizide geçecek önemli tarihsel olaylar hakkında zaman zaman yazacağım.", "Fatih’i tasavvur etmek, Fatih’i anlamak 21.", "yüzyılda da zihnimizi açacaktır.", "TAZİYE: Aziz dostum Hasan Celal Güzel’e Allah’tan rahmet diliyorum, başta eşi Ülker Hanım olmak üzere bütün ailesine taziyelerimi sunuyorum.", "Hasan Celal Güzel, devlet hizmetlerinin yanında, yayınlanmasını sağladığı büyük eserlerle kültürümüze de büyük hizmetlerde bulunmuştu.", "Nur içinde yatsın."]}