{"sentences": ["Gıda fiyatları enflasyona yol açıyor mu?", "4 Ekim 2014 PAYLAŞ Yorum yaz A Nedense son zamanlarda gıda ve enflasyon ilişkisi fazlaca kurulmaya başlandı.", "Fiyatlar genel seviyesinin (sürekli) artışı yani enflasyon olgusunun başlıca suçlusunun tarım ve gıda sektörü gibi gösterilmesi doğrusu çok tuhaf.", "Tarım ve gıda ürünlerinin üretici ve sanayicinin elinden çıkışı ile tüketici arasındaki kabul edilemez fark niçin mercek altına alınmıyor?", "Asıl bu soruyu sormak gerekir.", "Türkiye Ziraat Odaları Birliği (TZOB) Genel Başkanı Şemsi Bayraktar söz konusu büyük çelişkiyi kamuoyunun dikkatine sunuyor.", "GIDA SORUMLU DEĞİL Şemsi Bayraktar, “Çiftçi enflasyonun sebebi değil mağdurudur.", "Son dönemlerde enflasyonda görülen artışın sorumlusunun gıda fiyatlarındaki yükseliş olduğu yönünde açıklamalar yapıldığını görüyoruz.", "Hatta çeşitli kesimler tarafından gıda fiyatlarının kontrol altına alınması gerektiği, gıdada enflasyonun belli rakamlara çekilmeden genel enflasyonun düşmeyeceği öne sürülerek, gümrük vergileriyle oynanmasının bir önlem olacağı dile getiriliyor.", "Ayrıca 2007’de yaşanan kuraklık da hatırlatılarak, gümrük vergilerinin aşağı çekilmesi suretiyle, fiyatların kontrol edilebileceğinden bahsedilmekte.", "Bu gümrük vergilerini düşürerek ithalat yapılmasının yolunun açılmasını istemek demektir.", "Sonuç olarak, bu söylemler, ithalatın gıda fiyatlarını kontrol altına alacağı ve düşüreceği varsayımına dayanmakta” diyor.", "SEKTÖRÜ BALTALARSINIZ Bayraktar, “Bu şartlar altında çift hanelere yaklaşmış enflasyonu kontrol altına almak için ithalatı cazip hale getirecek gümrük vergisi indirimleri, zaten zor durumdaki çiftçimizi daha da büyük sıkıntıya sokacak.", "Bu sektör 77 milyon nüfusu, 37 milyon turisti doyuruyor ve 6 milyona yakın istihdam yaratıyor.", "Son bir yılda yaklaşık 18 milyar dolarlık ihracata imkan sağlayan tarım ve gıda sektörünün ayakta tutulması gerekirken, ihtiyaç dışı ithalatın tam anlamıyla yıkıcı sonuçlar doğuracağını bilmek için müneccim olmaya gerek yok.", "Gıda fiyatlarını kontrol etmek için ithalatı cazip hale getirmek, ülke içi üretim varken, ürün ithal etmek tarım sektörünü baltalamaktan başka bir işe yaramaz” diye konuşuyor.", "ÇÖZÜM NEREDE Bayraktar son olarak şu değerlendirmeyi yapıyor: “Tarımda en temel öncelik, yapısal sorunları çözerek, sürdürülebilir üretimi sağlamak, çiftçiyi üretimde tutmak, ülke içi üretimi artırmak, üretim fazlasını ihraç etmek olmalı.", "Bunlar yapılmazsa ortaya çıkacak sorunun büyüklüğüyle baş etmek mümkün olamaz.", "Aksi takdirde tarımdan kopacak milyonlarca nüfus, hangi alanlarda istihdam edilecek ve doyurulacaktır?", "Bunun cevabının verilmesi gerekir.", "Açıkçası gıda fiyatlarını kontrol altına almanın ithalatı gümrük indirimleriyle teşvik etmekten başka yolları da var.", "Asıl sorun şudur; ürünün üreticinin elinden çıkış fiyatı ile tüketicilerimizin aldıkları fiyatlar arasında 4-5 katına ulaşabilen farklar oluşuyor.", "Kamuoyunda esas tartışmaya açılması gereken konu budur.", "Sonuç itibarıyla üretici-market arasındaki makas mutlaka dikkate alınmalı.", "Bu gerçek göz önüne alınmazsa gıdada enflasyon sorunu çözülemez”."]}