{"sentences": ["İddialı fikirler güzeldir, iddialı cümleler ise ters teper 11 Kasım 2018 PAYLAŞ Yorum yaz A * Hem girişimci hem de yatırımcı olarak sermaye toplantılarında masanın her iki tarafında da defalarca bulundum.", "Bu deneyim bana bir girişim projesini yatırımcıya sunarken ne yapacağım ve ne yapmayacağım konusunda önemli bir içgörü kazandırdı.", "Fon yaratma sürecini ilerletmek ve hedeflerinize ulaşmak için aşağıdaki cümlelerden uzak durmalısınız.", "“Sektörün en büyük şirketlerinde çalıştım” Öncelikle yatırımcıların fikirlere değil, insanlara yatırım yaptığını söylemeyelim.", "Daha önce köklü bir kurumda çalışmış olmanız düşündüğünüz kadar avantajlı algılanmayabilir.", "Start-up yatırım görüşmelerinde yatırımcılar, girişimcilerin kısıtlı kaynaklarla, hızlı tempolu bir iş ortamında deneyim kazanmış olmasını daha fazla önemser.", "CV’niz şirketinizin bulunduğu başlangıç aşamasına uymuyorsa, fon bulma süreciniz de zorlu olabilir.", "“Pazarda bir ilk” Bu cümle çok havalı görünse de düşündüğünüzün aksine size zarar verebilir.", "Gerçekten de fikriniz bir ilk bile olsa bu çok büyük bir risk aldığınızı gösterir.", "Yüksek risk ise yatırıcıyı kaçırabilir.", "Fon kaynağını, yepyeni bir fikre inandırmak isterseniz, mutlaka onlar için tanıdık olan bir çerçeve çizin.", "İşinizin gerçek bir sorunu nasıl çözdüğünü somut örneklerle anlatın.", "Gerekirse farklı sektörlerden karşılaştırmalar yaparak konuşmanızı zenginleştirin.", "“Rakibimiz yok” Bu cümle belki de en sık duyduğum hatalardan biri.", "Bu iddiayı duyan bir yatırımcının aklından şunlar geçer: ya doğruları söylemiyorsunuz ya da pazarınızı iyi analiz edememişsiniz.", "En yeni fikir bile tarihsel sürecin bir parçasıdır ve bir şeylere alternatif olarak yaratılmıştır.", "Teklifinizin direkt olarak çöpe atılmasını istemiyorsanız, rakiplerinizi belirleyin ve yatırımcıya neden onlardan daha iyi olduğunuzu anlatın.", "“Müşterilerimizin ilgisini mutlaka çekecek” Yatırım görüşmelerinde hayallerinizden değil, verilerinizden bahsedin.", "Bir müşteri tabanı oluşturmak, zaman, emek ve para gerektirir.", "Yatırımcılara gitmeden evvel ürününüz hakkında mutlaka geri bildirim verileriniz olması gerekir.", "Bunu çok basit yöntemlerle yapabilirsiniz, ön sipariş alabilir ya da çevrenizdeki insanlara ürününüzü denetebilirsiniz.", "Ayrıca hedef kitlenizin özellikleri, onlar üzerinde nasıl ilgi yaratacağınız, müşteri kazanma maliyetiniz ve bu planı kimin gerçekleştireceğini açıklayan sağlam bir satış planınız olması gerekiyor.", "“Büyük şirketler bizim sektörümüze girmek için çok yavaşlar” Rakibinizin olmadığını iddia etmek gibi büyük markaların gelecekte sizin rakibiniz olmayacağını söylemek de anlamsız bir özgüvendir.", "Eğer markette bir fırsat görürlerse, tabii ki büyük markalar da bu pastadan bir pay almak isteyecekler.", "Üstelik onlar bu işe girmek istediklerinde gerekli kaynağa da sahip durumda olacaklar.", "Başarılı olmasalar bile sizi bitirmek için yeterli olabilirler.", "Ayrıca büyük markalar henüz sizin alanınıza girmediyse, bunun sebebi pazarın henüz çok küçük olduğunu düşünmeleridir.", "Siz projenizi anlatırken, yatırımcılar her zaman büyük şirketlerin nasıl tepki göstereceğini düşünürler."]}