{"sentences": ["İlk profesyonel yemek fotoğrafçıları 20 Haziran 2010 PAYLAŞ Yorum yaz A 17.", "yüzyıl başından itibaren Hollandalı ressamlar uzunca bir süre varlığını koruyan öyle bir yemek resmi ekolü yaratmış ki; mahalli bir mutfak geliştirmek yerine, işin artistik tarafına günümüze kadar gelen bir ivme kazandırmışlar Hollanda mutfağı diye başlayacak olursanız gerisini getirmek pek de kolay olmayacaktır.", "Aklınıza Gouda, onların o kırmızı parafinle kaplı meşhur Edam gibi peynirleri ve belki de Heineken birası gelir.", "Hollanda mutfağı yakın ya da uzak komşu ve akrabalarınınkini çağrıştırıyor.", "Kalabalık bir göçmen nüfusuna sahip başkent Amsterdam’ın her yerinde bütün o etnik kimlik mutfaklarını ya da onların da göç sonucu melezleştirilmiş türlerini bulmak mümkün: Eritre, Singapur, Türk, Fas.", "Ama söz konusu olan resim sanatında yemek imajıysa eğer, özellikle de 17.", "yüzyıl başından itibaren Hollandalı ressamlar uzunca bir süre varlığını koruyan öyle bir yemek resmi ekolü yaratmış ki; mahalli bir mutfak geliştirmek yerine, işin artistik tarafına günümüze kadar gelen bir ivme kazandırmışlar.", "Sadece 17.", "yüzyıl ustası Rembrandt’ın değil, Rubens, Aertsen gibi birçok dünyaca ünlü Flaman ressamın Hollanda’nın Altın Çağı diye anılan dönemde ortaya çıkışı da rastlantı değil.", "18.", "yüzyıl başlarına kadar süren yaklaşık yüzyıllık bu dönem, ülke güneyinin büyük kısmının ve o zamanlar dünyanın en önemli limanlarından olan Anvers’in (Antwerp) Katolik İspanyollar’ın eline geçmesi (1585) ve Protestan kalifiye nüfusun kuzeye göçüyle başlıyor.", "Sonradan kurulacak olan başkent Amsterdam’ın dev bir ticaret merkezi haline gelişi, dünyanın ilk çok uluslu şirketi olan ve zamanında Asya’daki bütün ticareti yönlendiren Hollanda Doğu Hindistan Şirketi’nin kuruluşu ve sonuç olarak ortaya çıkan yeni burjuva sınıfı bilim ve sanatı da ateşlemiş elbette.", "Ressamlar ve onların resimlerini satın alabilecek varlık ve gustoya sahip koleksiyoncular böyle ortaya çıkmış.", "RESİMDE FLAMAN ETKİSİ Kenneth Bendiner ‘Food in Painting, From the Renaissance to the Present (Resimde Yemek, Rönesanstan Günümüze) isimli kitabında her türlü milliyetçilik ve bölgeciliği domine eden resimdeki bu Altın Çağ etkisine dikkat çekiyor.", "Yaklaşık 200 yıllık dönem boyunca, mutfaklarıyla övünen İtalyan ve Fransızlar’ın neredeyse hiçbir Spageetti ya da Boeuf Bourguignon’unun (et yahnisi) resmedilmemiş olmasının, buna karşılık yemek resmine hep Flaman etkisinin damga vurmasının altını çiziyor.", "Yemek fotoğrafçılığının günümüzde vardığı noktaya baktığımızda da benzer şeyler görmüyor değiliz.", "Yüzyıllar önce Flamanlar’da olduğu gibi, yemek fotoğrafçılığına bugün yön veren Anglosakson mirasçısı ülkelerin mutfağı da sektörün diğer alanlarındaki üstünlüklerinin (restorancılık, yemek kitapçılığı, yazarlığı, vb) yanında sönük kalıyor.", "SPAGETTİ AĞAÇLARI   Vladimir Putin, 2002 yılında bir yemekte, daçasındaki davetlilere yakaladıkları yabanmersinlerinin yumurtalarını sezaryenle çıkardıklarını, sonra karınlarını tekrar dikip onları denize bıraktıklarını anlatıyordu.", "Böylece neslinin tükenmesine engel olduklarını söylediği balıkların hikâyesine maalesef George W. Bush’tan başka da inanan olmamıştı.", "Benzer bir yemek şakasını bundan çok daha önce, 1 Nisan 1957’de İngiliz devlet televizyonu BBC yapmış ve yüzlerce iştahlı insanın gördükleri ağaçtan satın almak için televizyonun telefon hatlarını kilitlemesiyle sansasyon yaratmıştı.", "Bir mizansenle yan yana duran bazı ağaçların dalları binlerce spagettiyle süslenmiş, bunun İsviçre Ticino’daki bir spagetti bahçesinin görüntüsü olduğu söylenmişti.", "‘Haber’e göre, yöredeki insanlar geçimlerini, yüzyılların getirdiği birikimle aynı uzunluğa getirdikleri spagettileri toplayıp satarak sağlıyordu.", "Bugün dünyada tüketilen makarnanın üçte ikisini oluşturan spagettinin kelime olarak ortaya çıkışı çok eski değil; Hildebrand ve Jacob’un ‘The Geometry of Pasta’ adlı kitabına göre 1836’ya uzanıyor.", "İnce ve düzgün uzunlukta şekiller çıkartabilen mekanik pres makineleri, endüstriyel devrimin bir parçası olarak makarna sektörünün de ateşleyicisi olmuş.", "19.", "yüzyılda ABD’de konservelenmiş olarak satılıp tanınmaya başlayan spagetti bu haliyle, özellikle açlığın yoğun hissedildiği II.", "Dünya Savaşı ve sonrasında İngiltere’de yaygın olarak tüketilmiş.", "Henüz restoranlara girmemiş konserve hali yeterince itibar kazanmadığından olacak, Hollywood yapımcıları 60’lardaki düşük bütçeli Avrupa western’lerine de, yalnızca İtalyan bağlantılı olduğu için değil, muhtemelen başarısını da kıskandıklarından ‘Spaghetti Western’ ismini takmış.", "HİNDİSTANCEVİZİ VE KAYISILI CLAFOUTIS   Hafiften tatlanmaya başlamış kayısı ve hindistanceviziyle cehennem sıcağında fazla sıkıntı çekmeden yenebilecek bir tatlı yapmak ve bu hafta bir clafoutis tarifi vermek istiyorum.", "Farklı meyveler ve farklı miktarlarda malzemelerle de yapılabilen tatlıda tereyağı kullanmadım, un miktarını da oldukça düşük tuttum.", "MALZEMELER: Kayısı 450 gr.", "(kabukları alınmış) Hindistan Cevizi Sütü 100 ml.", "Krema 150 ml.", "Yumurta 4 adet Toz Şeker 150 gr.", "Un 20 gr.", "Bir fiske tuz Pudra Şekeri (Üstüne serpmek için) YAPILIŞI: 1.", "Kayısıları yıkayıp bıçakla düzgünce ikiye bölün ve çekirdeklerini çıkarın.", "Tencerede kaynayan suya bırakıp (derisinin sertliğine göre) 30 saniye kadar pişirdikten sonra buzlu suya alın, kabuklarını soyun.", "2.", "Fırını 170 dereceye ayarlayın.", "Yumurta ve şekeri krema kıvamına gelen kadar mikserde çırpın.", "Un ve tuzu ekleyip yedirin.", "Hindistancevizi sütü ve kremayı da ilave ettikten sonra kenara alın.", "3.", "Hafifçe yağlayıp unladığınız 25x25 cm boyutlarında, 5 cm.", "derinliğindeki kaba kayısılarınızı dizin ve üstüne sütlü karışımı döküp 20 dakika (üzeri kızarana kadar) pişirin.", "Fırından çıkartıp hafifçe ılınmaya bırakın ve pudra şeker ya da hindistan cevizi serperek servis edin.", "4.", "Dilerseniz benim yaptığım gibi dolaba alabilir, iyice soğuduktan sonra bir bardak soğuk sütle kahvaltılık olarak kullanabilirsiniz."]}