{"sentences": ["İşte size dizide can sıkıcılığın formülü 7 Aralık 2014 PAYLAŞ Yorum yaz A Klişeler bazen iyi.", "Ama yüz yıldır kurtulamadığımız bir tanesi var.", "Boşluğa düşen her senarist yılan gibi ona sarılıyor.", "Star TV’nin yeni hit’i ‘Paramparça’ da bu hastalıktan muzdarip.", "Kanal, Nurgül Yeşilçay ve Erkan Petekkaya’lı dizisi ‘Paramparça’yı “iftiharla sunuyor” haftalardır.", "Böylesi gururla sunulmayacak bazı şeyler var.", "Her sezon onlarca aynı tezgahtan çıkmış diziyi izledikten sonra rahatlıkla söyleyebilirim.", "Bir dizi, film veya hikâyede en dayanılmaz şey sosyal statüyü kafamıza kakmak için kullanılan ezbere klişeler.", "‘Paramparça’nın çok peynirleşmiş bir ‘doğumda karışmışlar’ masalından yürümesi değil sorun.", "Doğumda karışan kızlardan birinin bir yana, ötekinin öbür yana ak ve kara, gece ve gündüz gibi savrulması.", "Bu dizi tüm yalan rüzgârı heyecanıyla, olmayacak tesadüfler zincirleriyle, Yeşilçay/Petekkaya karizmasıyla alıp yürüse de, öyle sıkıntılı bir hayat algısı ki bu; dizinin dünyasını kurgulayanlara “Hangi gezegende yaşıyorsunuz” diye sorası geliyor insanın.", "Örneklerle gidelim.", "Aşırı zengin Cihan-Dilara-Cansu ailesinden başlayalım: * Türk dizilerinde zenginlik göstergesi olarak kullanılan bazı hobiler var: 1.", "Tenis 2.", "Golf 3.", "Binicilik.", "Bizim doğumhanede karışan Cansu da elbette ‘equestrian’ (biniciliğe) hevesli bir genç.", "Öyle böyle değil.", "25 dakika çizmeleriyle, Amber isimli atıyla, engelleri mağrur bir prenses gibi atlayışıyla haşır neşir olduk.", "Ve evet anladık, çok ama çok feci varlıklı bir ailenin yavrusu bu kızımız.", "* Yeme içme alışkanlıklarıyla ilgili en hazır malzeme de nedense zavallı portakal suyudur.", "Zenginler mutlaka kahvaltıda portakal suyu içer.", "Nedense yani, bildiğimiz büfede fış fış sıkılan uyduruk portakal pek değerlidir.", "Belki sıkma zahmetini hizmetçilere yükleme çabasından.", "RTÜK fena muhafazakârlaşmadan önce de şarap, şampanya, viski ve konyak popülerdi.", "Şimdi iş adamları sabah portakal suyu içiyor şifa niyetine.", "Hatta Cansu’nun annesi gergin Dilara, at üstündeki kızına greyfurt suyu yetiştirmek için, kakalı padoka topuklu ayakkabılarıyla atlayıveriyor.", "Turunçgiller önemli yani.", "* Bu holdingli, yalılı, müştemilatlı insanların ne kadar zengin olduğunu 20 metrelik tavan yüksekliğinden belki anlamamışsınızdır diye şöyle bir muhabbet lüzumlu görülür: “Hayatım, akşamki daveti unutma.", "Bu camiadaki yerimiz için çok önemli”.", "Hep ama hep bir davet söz konusudur.", "Yani belki hizmetçiler portakal suyu taşırken kafamız basmadı ama acayip zenginler böyle yaşıyor.", "Davetten davete, kırdan kıra, lobiden lobiye.", "* Elbette tüm holding patronları tuvalete bile takım elbiseleriyle gider.", "Tabii ki yakalarına mendil takar.", "Asla kol düğmesiz çıkmaz.", "Patek Philippe’i gömlek manşetinin üzerine taşırır.", "Ama bizim Cihan (Petekkaya) konuyu bir üst seviyeye taşımış.", "Masmavi kareli takımlar, kırmızı gömleğe lacivert kombinler filan yapıyor.", "Bir Zac Posen, bir Isaak Mizrahi adeta (ya da zaman zaman Arto).", "Öte yandan Dilara ölesiye frijit beyaz ipek gömleklerini boynuna kadar ilikliyor.", "Sanat/kostüm ekibinin gönderdiği mutsuz evlilik mesajınızı aldınız mı bilmiyorum.", "Yahu ben gerizekalı mıyım?", "Şimdi madalyonun öteki yüzüne gelelim.", "Gülseren (Yeşilçay) 15 yıl önce doğum yaptı.", "Çocuk hastanede karıştı.", "Sonra hop günümüze döndük ki ne görelim!", "Yarabbim!", "Öyle bir manzara ki sanırsın iç savaş çıktı.", "“15 yıl sonra” yazısıyla birlikte Dolapdere havalı (ama sanırım Tarabya) bir sokaktayız.", "Yerde yatan çaresiz yaşlılar mı ararsın, tezgahı devrilen esnaf, dehşet saçan maskeli delikanlılar, dayak kıyamet, yerlere yapışan kadınlar.", "Ortalık toz duman.", "Çünkü neden?", "Yoksulluktan.", "Bu sebeple, olur da Gülseren’in yeterince fakir olduğunu anlamazsınız diye şuralardan destek alacaksınız: * ‘Yok manav efendi, çilek bana pahalı gelir, elma alayım’ repliği * Sanki belli bir statünün altındaki tüm kadınlar basma entari giyermişçesine, pantolondan, kazaktan bihaber gardırop.", "* ‘Bir gün gelecek sadece marka giyeceğim!", "’ hezeyanlarında ergen.", "* Ayı patron önünde ezilip büzülüp avans isteme.", "* Taciz, dayak, yalan, garibanizm son ses.", "Yani işte bir noktada insan durup, “Yahu ben gerizekalı mıyım?", "Anladık tamam!", "” diyor.", "Bir de hayat böyle siyah beyaz, böyle karikatürize bir şey olmadığı için dertleniyor.", "Halbuki Nurgül Yeşilçay ne kadar güzel, ne kadar da iyi oynar güçlü bir senaryo olsa.", "Yönetmen Cevdet Mercan da harika yetenekli.", "Mesela ‘Kayıp Şehir’de de onun emeği var.", "Ama böyle kaba bir klişeye yetenek mi dayanır?", "İftihar edilecek şeyler de kaynayıp gidiyor bu akıntıda."]}