{"sentences": ["Kerkük’te Kürt bayrağını kim astı?", "1 Nisan 2017 PAYLAŞ Yorum yaz A ŞİMDİ de nur topu gibi Kerkük’teki bayrak krizi çıktı başımıza.", "Malum; Kerkük’teki İl Meclisi’nde Kürtler, buradaki resmi dairelere Irak bayrağının yanında bir de Irak Kürt Bölgesel Yönetimi’nin (IKBY) bayrağının asılmasına karar verdiler.", "Ve tabii kızılca kıyamet koptu.", "KARARIN ARKASINDA BARZANİ YOK ÖNCE akla ilk gelen soruyla başlayalım: Bu kararın arkasında kim var?", "Irak’taki kaynaklarıma göre, arkasında sanıldığı gibi IKBY Başkanı Mesud Barzani yok.", "Olayın arka planı şöyle: Kerkük Valisi Necmeddin Kerim, bir Kürt.", "Ve eski Irak Cumhurbaşkanı Celal Talabani’nin Kürdistan Yurtseverler Birliği (KYB) Partisi’nin üyesi.", "Zaten KYB, Kerkük’te asıl hakim olan Kürt partisi.", "İşte bu adım da, valinin ve KYB içindeki bir grubun inisiyatifiyle atılmış.", "KYB zaten bir süredir ikiye bölünmüş durumda.", "Şöyle ki: Malum uzun yıllardır Talabani ve Kürdistan Demokrat Partisi (KDP) lideri Mesud Barzani rekabet halinde.", "Son zamanlarda ise bu iki partinin yakınlaştığı bilgisi geliyordu.", "İşte KYB içindeki bir grup da bu yakınlaşmayı destekliyor.", "Diğer grup ise, Talabani’nin iyi ilişkileri olduğu bilinen İran’a yaklaşmak istiyor.", "Bu bayrak kararının asıl hedefi de, bölünme tehlikesiyle karşı karşıya olan KYB’yi birleştirmek gibi görünüyor.", "* Bununla birlikte, perdenin arkasında elbette İran da var.", "Tahran, zaten Irak’taki nüfuzunu DEAŞ’la mücadele gerekçesiyle iyice pekiştirdi.", "Kerkük’ün İran sınırına yakın bölgede de etkili.", "Hatta geçtiğimiz haftalarda Kerkük’ten İran’a bir petrol boru hattı çekmek için hem Bağdat hükümeti hem KYB ile anlaştı.", "Bunun üzerine Talabani’ye bağlı Peşmerge, Kerkük’teki petrol kuyularını işgal etti.", "Kısacası İran, KYB üzerinden Kerkük’teki etkisini arttırma derdinde.", "Bayrak kararıyla da ellerini ovuşturduğu kesin.", "Aynı şekilde Kerkük valisinin ve KYB’nin de, İran’la ilişkilerini geliştirmek istediği aşikar.", "KERKÜK ŞU AN NE DURUMDA?", "BUNUNLA birlikte Kerkük’te PKK da bir süredir güçlendi.", "Buradaki sayıları artık 100’lerle ifade ediliyor.", "Ki PKK bunu, hep iyi ilişkileri olagelmiş Talabani’nin partisinin kendisine alan açmasına borçlu.", "Bayrak adımını PKK’nın da teşvik ettiği su götürmez.", "Bu adımın atılabilmesinin bir diğer sebebi de, Kerkük’ün statüsü.", "2005’te yazılan Irak Anayasası’nın 140.", "maddesine göre, Kerkük “tartışmalı bölge”.", "Nihai statüsü de referandumla belirlenecek.", "Ancak Irak’taki çalkantılar ve Bağdat-Erbil gerilimi nedeniyle, bu referandum bir türlü yapılamadı.", "Kerkük’ün bu başı boş, belirsiz hali de bu tür gelişmelere alan açıyor.", "* Peki bayrak krizi şu an ne durumda?", "IKBY bayrağı şu anda kamu binalarında asılı.", "Olur da yasal bir süreç başlamazsa, böyle kalmaya da devam edecek gibi.", "Irak’taki kaynaklarım, sahada tansiyonun da had safhada olduğunu söylüyor.", "Hakeza evvelsi gün kararı protesto eden Türkmenlerin üstüne Kürt gençlerin araba sürdüğü basına yansıdı.", "Araplar ve Türkmenler de Meclis’i boykot etmeye devam ediyorlar.", "Ki bu da, Kürtlere çoğunlukta oldukları Meclis’te istedikleri kararı çıkartma imkânı veriyor.", "ANKARA BARZANİ İLE GÖRÜŞTÜ PEKİ bayrak krizine tepkiler nasıl?", "KYB’nin yanı sıra Barzani’nin partisi KDP de bu gelişmeyi anında kutladı.", "Hem de Türkiye ile yaşadığı balayını riske atarak.", "Neticede Kürt milliyetçiliğinin en önemli sembolü olan bayrağın asılmasına, her şeyden önce tabanını kaybetmemek için destek vermesi doğal.", "Ancak Barzani elini daha da yükseltti.", "Bu gelişmenin hemen akabinde “yakında bağımsızlık referandumu yapacağız” açıklaması yaptı.", "Belli ki bu rüzgârı arkasına alarak kendi tabanını güçlendirmeye ve diğer Kürt partilerin önüne geçmeye çalışıyor.", "Türkiye ve Birleşmiş Milletler dışında ise henüz açıklama yapan yok.", "Ki ABD buna dahil.", "* Ankara ise KDP ile ilk teması sağladı.", "Kaynaklarıma göre görüşmede Türkiye –resmi açıklamasındaki gibi- bu gelişmeden rahatsız olduğunu dile getirdi.", "Yine de ilişkilerde bir sıkıntı yok.", "Ancak Ankara gelişmeleri yakından takip edecek.", "Bununla birlikte çözümün “bayrağa karşı bayrak” olmadığı görüşünde.", "Yani Kürt bayrağına karşı Türkmen ya da Arap bayrağı çekmenin, işleri daha da kötüleştireceğini düşünüyor.", "Çözüm olarak, bayrağın indirilmesi görülüyor.", "Bağdat ise elbette çok tepkili.", "Anında bu adımın yasalara aykırı olduğunu açıkladı.", "Zaten bu krizin asıl ekseni de bu.", "DEAŞ-sonrası Irak’ta asıl hesaplaşmanın Araplar ve Kürtler arasında olacağını gözler önüne serdi.", "Maalesef daha yeni başlıyoruz."]}