{"sentences": ["Kilo verdiren tiyatro oyunu 31 Ekim 2019 PAYLAŞ Yorum yaz A Bir insan tiyatro oyunu izlerken kalp atışları hızlanır, hızlı tempoya ayak, göz ve zihnini uydurmaya çalışırken kilo verdiğini hisseder mi?", "Ben hissettim.", "Siz bir de oyunun içindekileri, oyuncularını düşünün.", "Ana karakterlerini Tamer Karadağlı, Volkan Severcan ve Zeyno Günenç’in oynadığı, Sefa Zengin’in sürpriz bir tiplemeyle renk kattığı “İkinin Biri” adlı vodvili Trump Kültür ve Gösteri Merkezi’nde izledim.", "Oyun arasında yaptığım kulis ziyaretinde öğrendim ki oyuncular da gerçekten her oyunda koşturmaktan kan ter içinde kalıp, kilo kaybediyormuş.", "Esprilerle dolu bir aldatma hikayesinin anlatıldığı “İkinin Biri”nde açılan kapılar, kapanan kapılar, baş döndüren bir beden ve zihin jimnastiği eşliğinde şahane oyunculuklar var.", "Yıllardır kapalı gişe oynamasına şaşmamak lazım.", "Güzel sanat görmek, iyi oyunculuk izlemek ve keyifli vakit geçirmek adına kaçırılmamalı.", "Ezilmiş bir hayvan olmak Bana kalsa yollarda adım başına hız kesici tümsek koyarım.", "Yolda ezilmiş bir kedi, köpek, kirpi ya da kuş gördüğümde gözlerim doluyor benim, kanım çekiliyor, o günden hayır gelmiyor.", "Bir de başında bekleyen bir başka hayvan varsa işte o bittiğim an oluyor.", "Arkadaşı mı, sevgilisi mi, annesi mi, yoksa çocuğu mu acaba derken kahroluyorum.", "Bir hayvan yerde yatarken hiçbir şey olmamış gibi yoluna devam edip giden insanlardan, insanlıktan nefret ediyorum.", "Lütfen yolda can çekişen bir canla karşılaştığınızda, insan değil ki diyerek yola devam etmeyin, durun, gerekirse trafiği durdurun, yardım edin, edemiyorsanız yardım çağırın, tür ayrımı yapmayın.", "Yolda yatan her hayvan ölmüş olmuyor.", "Çoğu çarpmanın şokuyla hareketsiz kalıyor.", "Ve aslında o anda müdahale edilse hayata dönebiliyor.", "Onları öldüren yolda görüp yardım etmeyen, devam ederek diğer araçların çarpmasına izin verenler aslında.", "Can kurtarmak ve o gece güzel uyumak zor değil.", "Lütfen onlar için frene basan siz olun.", "Helikopter turu Gaziantep, bildiğiniz üzere ikinci yuvam, sık sık gidiyor, kilo almadan geri gelmeye çalışıyorum.", "Yemekleri kadar halkının misafirperverliği, girişimcilikleri ve yenilikleri ile de ünlü Gaziantep.", "Daha önce vagonlardan dükkan yapan Forum AVM şimdi de misafirleri için helikopterle Gaziantep turu başlatmış.", "En son yeni evli bir çifte helikopter turu hediye etmelerine şahit oldum.", "Helikopterin uçaktan en büyük farkı havada sabit kalabiliyor olması.", "Yani aşağıdaki manzarayı daha yakından, uzun uzun büyük keyifle izleme imkanı sunuyor.", "Neredeyse her hafta sonu birkaç düğünün olduğu şehir için yeni evlilere helikopter turu hediyesi ilginç bir fikir.", "Tebrik ediyorum.", "Unutulmaz bir film repliği Fakir baba kader, fakir koca salaklıktır."]}