{"sentences": ["Köprüden önce son uyarı 7 Ağustos 2018 PAYLAŞ Yorum yaz A Hem saha içinde, hem yönetimsel anlamda, hem de tribünlerdeki görüntü hiç iç açıcı değil.", "Bu görüntü yakın zamanda düzeltilmezse, bu maceranın sonu kötü bitebilir.", "İlk olarak saha içinden başlayalım: Geçtiğimiz sezon son maçlarda ligde kalmayı başaran bir kadro vardı elimizde.", "O kadrodan, takımın en büyük silahı Pablo Martin Batalla ayrıldı.", "Defansın en iyi adamı ve geriden oyun kurma anlamında ciddi katkıları olan Titi de gitti.", "Karakter ve devamlılık konusunda sıkıntıları olsa da, adam eksiltme özelliği ile takımı ileriye taşıyan en iyi adamlardan biri Kembo yok.", "2 yıldır süren santrafor sorunu halen devam ediyor.", "Ve 2 sezondur takımı ipten alanların başındaki kaptan Harun Tekin’i de kaybetmek üzereyiz.", "Bu saydığım 5 kritik bölge/adamdan bir tek kale için içimiz rahat.", "Diğer tüm bölgelerde boşluk devam ediyor.", "Ve lig 5 gün sonra başlıyor.", "Takıma ve Samet Hoca’nın oyun planına adaptasyon anlamında kaybedilen her gün, puansız geçen haftalar olarak karşımıza çıkacaktır.", "Kardeş Ankaragücü karşısında saha içinde hiçbir varlık gösteremeyen yeşil beyazlılar için bu sezon tehlike çanları çok daha kuvvetli çalacaktır.", "Cumartesi gecesi sahadaki oyuncuları tek cümle ile özetleyecek olursak; - Harun: Kafası karışık ve aklı transferde.", "- Ertuğrul/Ekong: Tedirgin ve dağınık.", "- Barış: Sakat.", "- Aziz: Yorgun.", "- Badji/Aytaç: Yeni ve şaşkın.", "- Furkan: Halen patlamasını bekliyoruz.", "- Yusuf: Bal yapmayan arı.", "- Lima: Yalnız.", "- Kubilay: Kimse onu çözemedi.", "YÖNETİMSEL ANLAMDA İşleri hiç kolay değil.", "Lakin bunu en iyi bilen kendileriydi.", "Zira 2 buçuk yıldır yapılamayan icraatlar neticesinde gelinen bu noktada en büyük sorumlu yine kendileri.", "Oluşan tablodaki son durum tam anlamıyla felaket durumunda.", "Stat ismi halen yok.", "Göğüs reklamı yok.", "Kolda reklam yok.", "Taraftar küskün ve bıkkın olduğu için kombine ve store geliri yok.", "Kardeş kulübün başkanı protokolde, Bursaspor başkanı yanında yok.", "Personel maaşlarında bir gelişme yok.", "Kadın voleybol şubesi yok.", "Basketbol şubesinde olumlu bir gelişme yok.", "Peki, o zaman adama sormazlar mı?", "“Çözüm bulamayacaktınız, neden başkanlığa aday oldunuz?", "TRİBÜNLERDEKİ GÖRÜNTÜ Maalesef orada da işler karışmış durumda.", "Yapılan hatalar, tutulmayan sözler, finansal anlamda ortaya atılan söylentiler, menajerler ile olan kirli ilişkiler, sürekli küme düşmemeye oynayan bir takıma sahip olmak, seçim sürecinde ve sonrasında yaşananlar, 2 buçuk yıldır herkesin gördüğü tabloya rağmen mevcut başkana oy veren bin 60 kişi üzerine olan baskılar, tribünleri ayrıştırmış; küstürmüş ve bıkkınlık yaratmış.", "Sosyal medyaya yansıyan ve benim de paylaştığım bir görüntü aslında her şeyi tüm çıplaklığı ile ortaya koyuyordu.", "Bakın, çok iyi seyredin o videoyu.", "Bursa’da sezonun ilk maçı, rakip kardeş Ankaragücü.", "İlk yarıda çıkıp giden yüzlerce insan.", "Bu denli bıkmış ve tükenmiş bir Bursaspor taraftarı var.", "Bence sezonun en önemli görüntüsü.", "Böyle devam ederse yolun sonunun kararması çok kuvvetli bir ihtimaldir."]}