{"sentences": ["Kurtlar dahi uğramıyor… 14 Ağustos 2019 PAYLAŞ Yorum yaz A Okurumuz Alpaslan Kılıç diyor ki: “Osmangazi Belediyesi sınırları içinde bulunan Tuzpazarı çarşısındaki sözüm ona tarihi ağacın evet, sözüm ona diyorum çünkü çürüyen ve gövdesinden başka bir şeyi kalmayan ağacı ‘tarihi ağaç’ diye koruma altında tutmalarına bir anlam veremiyoruz.", "Ağaç kurtlarının dahi uğramadığı bu ağacın etrafını bakımsızlığından istifade eden bazı esnafımız çöplük gibi kullanmaya başlandı.", "Sadece çürüyen gövdeden ibaret olan ağacın kaldırılması hepimizin yararına olacaktır.", "Saygılarımla”.", "Büyükşehir Belediyesi Park ve Bahçeler Müdürlüğü’nün dikkatine.", "SESİMİZİ DUYUN.", "Okurumuz Gülay Derin: “Nilüfer ilçesi Tuna Caddesi 169/C önündeki ağaç tamamen çürümüştür.", "Sert esecek rüzgarla devrilecek kadar güçsüz düşmüştür.", "O ağacın kaldırılıp yenisinin dikilmesi konusunu köşeniz aracılığıyla Nilüfer Belediyesi’ne rica ediyoruz.", "Lütfen bizi duysunlar” diyor.", "YÜRÜME YOLUNDA SU SAATİ OLUR MU?", "Okurumuz Yunus Akpınar, diyor ki: “Nilüfer ilçesi İhsaniye Mahallesi Ortanca Parkı ve Koşu Yolu adı altında hizmet veren alanda BUSKİ’ye ait olan bir su saati, yürüme yolunda oluşturulan çukurun içine monte edilmiştir.", "Bu nasıl bir iştir?", "anlamadık gitti”.", "BİZİ YARASA SANAN MI VAR?", "Hürriyet Gazetesi abonelerinden Forklift teknikeri Erhan Kurt bakınız ne diyor: “Sn.", "Kösle, geçtiğimiz hafta Nilüfer ilçesinde bir direğe baş seviyesine denk gelecek şekilde bağlanarak hizmetlerimize sunulan cadde tabelası haberini okudum da… Ne var ki onda?", "En azından göz seviyesinde ve düz bakıyorsun!", "Size yolladığım tabelaya bakınız lütfen.", "Bu tabela ikamet adresim olan Osmangazi ilçesi Güneştepe Sokak tabelasıdır.", "Bizi yarasa sanan var galiba!", "O yüzden, beterin beteri varmış!", "” HÜRRİYET BURSA YAZIYOR SORUNLAR ÇÖZÜLÜYOR Yıldırım Belediyesi “ ‘YILDIRIM BELEDİYESİ LÜTFEN DUY BİZİ’ başlıklı (Şirinevler Budak Sokak) haberiniz acilen değerlendirilmiştir.", "Belediyemiz Fen İşleri Müdürlüğü ekiplerince yerinde yapılan inceleme neticesinde haberde bahsedilen bölgede BUSKİ ekiplerince acil arıza kazısı sonrası oluşan sorunun giderilmesi sağlanmıştır.", "Bilgilerinize sunarız.", "Yıldırım Belediyesi Koordinasyon Müdürlüğü” Şahit fotoğrafınız için de ayrıca teşekkür ediyorum."]}