{"sentences": ["Mahkeme eliyle hukuk rafa kaldırıldı 16 Haziran 2017 PAYLAŞ Yorum yaz A İSTANBUL milletvekili Enis Berberoğlu’nun 25 yıl hapse mahkûm olup tutuklanmasına neden olan dava gösterdi ki MİT TIR’ları, Suriye’ye zamanın başbakanının (Ahmet Davutoğlu) dediği gibi yardım malzemesi değil, silah ve cephane taşıyormuş.", "Eğer böyle olmamış olsaydı, Berberoğlu’nun “casusluk” ve “devletin güvenliğini tehlikeye düşürmek” suçlamasıyla mahkûm edilmesi de mümkün olamazdı çünkü.", "İnsani yardım götüren TIR’lar ile ilgili belge ve bilgilere sahip olmak, bunları açıklamak, neden suç olsun ki?", "Tabii bu mahkûmiyetin yol açacağı başka birçok hukuki sorun var.", "Bir komşu ülkenin isyancılarına silah ve mühimmat sağlamanın yol açacağı uluslararası hukuki sorunları şimdilik bir kenara bırakalım.", "Bunun Türkiye’de iç hukuk açısından da sonuçları olmalı ama bu yargı düzeninde bu da kolayca üstü örtülebilecek bir durum sayılabilir.", "Ancak, işin basın özgürlüğünü ve genel olarak Türkiye demokrasisinin durumunu gösteren sonuçları da var.", "Birincisi, söz konusu belgelerin içerdiği bilgi, Berberoğlu’nun bunları Cumhuriyet gazetesine verdiği tarihte artık “açık bilgi” haline gelmiş bir bilgiydi.", "Bu haber, zaten daha önce Al Monitor haber sitesinde ve BBC Türkçe servisinde yayınlanmıştı.", "Türkiye’de de Aydınlık gazetesi aynı haberi Cumhuriyet’ten önce yayınlamıştı, bilgi alenileşmişti.", "Alenileşmiş bir bilginin, “devlet sırrı” kapsamında değerlendirilmesi ve “casusluk” suçunu oluşturması söz konusu olabilir mi?", "Öte yandan AİHM’nin, herhangi bir şekilde elde edilmiş bilginin, bu bilgi “gizli ya da devlet sırrı” niteliğinde de olsa, yayınlanmasının suç olmayacağına ilişkin kararları var.", "AİHM, Radio Twist/Slovakya, Bladet Trömsö/Norveç, Fressoz ve Loire/Fransa davalarında, yasadışı elde edilen gizli bilgi ve belgelerin yayınlanmasının cezalandırılmasını, basın özgürlüğünü ihlal olarak değerlendirdi.", "Çünkü demokratik bir ülkede idareyi denetleyecek güç sadece yasama ve yargı organları değil.", "Basının demokrasilerde “dördüncü güç” olarak isimlendirilmesinin nedeni bu.", "Hükümetlerin her türlü eylem ve eylemi basının denetimine de tabi olmalıdır ki vatandaşların gerçeğe ulaşabilmeleri mümkün olsun.", "Basın da bu görevini, elde ettiği haberleri yayınlayarak yerine getirir.", "1971 yılında, ABD’de New York Times ve Washington post gazeteleri, Vietnam Savaşı ile ilgili gizli bir belgeyi yayımlamak istedi ve ABD hükümeti bu belgenin yayınlanmasına “ulusal güvenlik gerekçesiyle” engel oldu.", "ABD Yüksek Mahkemesi bu yasağı, ABD Anayasası’nın ifade özgürlüğü ile ilgili maddesine aykırı bularak kaldırdı.", "Kararda şöyle deniliyor: “Basının anayasal güvenceye sahip olmasının amacı hükümetin sırlarını açığa çıkarmak ve halkı bilgilendirmektir”.", "Kararda şu da var: “Bu belgenin açıklanmasının bazı sonuçları olabilir.", "Ancak bu basının kısıtlanmasını haklı göstermez.", "Hükümet içindeki gizlilik temelde antidemokratiktir ve bürokratik yanlışların kalıcı, devamlı olmasına yol açar.", "Kamuyu ilgilendiren konuların tartışmaya açılması sağlıklı bir demokrasi için yaşamsal önemdedir”.", "(Rıza Türmen, Basın Özgürlüğü ve MİT TIR’ları, www.", "t24.com.", "tr) ABD Anayasa Mahkemesi’nin kararları elbette Türkiye’de yargıyı bağlamıyor.", "Ama unutmayalım ki AİHM de benzer gerekçelerle, bu tür belge ve bilgilerin yayınlanmasının engellenmesini cezalandırıyor.", "Avrupa İnsan Hakları Sözleşmesi ve AİHM kararları, Türkiye için bir üst hukuk kuralı değil mi?", "Mahkemelerin kendilerini yasama organı yerine koyup AİHS’yi, Anayasa’yı ve AİHM kararlarını yok saymasına ne isim veriyorduk?", "Bu dava, bir örnek olay olarak hukuk fakültesindeki sınavda sorulsaydı ve bugün yargıç olarak bu kararı verenler, bu kararlarını sınav kâğıdına yazmış olsalardı, sınıfta kalırlardı.", "İDARİ KARARLA HAK KISITLANAMAZ ANKARA Valiliği, CHP Genel Başkanı Kemal Kılıçdaroğlu’nun başlattığı “adalet yürüyüşü” ile ilgili olarak bazı kısıtlama kararları aldı.", "Buna göre yürüyüş sırasında miting düzenlenmeyecek, yürüyüşe katılanların sayısı “makul” seviyeyi aşmayacak.", "Valiliğin diğer kararlarının kamu güvenliği ile ilgili olduğunu, güvenliğin başka türlü sağlanamayacağını varsayalım.", "Bizim varsayımlarımız kararların hukuk dışı olması gerçeğini değiştirmiyor ama diyelim ki öyle olsun.", "“Makul sayıda kişi” ne demek?", "Kaç kişi makul oluyor, kaç kişinin üzerine çıkılınca bu “mantıksız” bir sayı oluyor?", "Gördüğünüz gibi son derece “keyfi” bir kısıtlama bu.", "İdarenin bir gösteri yürüyüşüne kaç kişinin katılabileceğine ilişkin kendi keyfine göre bir sınırlama getirmesi, üst hukuk metni olan Avrupa İnsan Hakları Sözleşmesi’ne de aykırı.", "AİHM’nin de bu tür keyfi uygulamaları mahkûm eden çok sayıda kararı var.", "İkincisi, toplantı yapma hakkı, ifade özgürlüğünün bir parçası.", "İdare, bunun yapılmasını engelleyemeyeceği gibi yerini de belirlemek hakkına sahip değil.", "Bununla da ilgili çok sayıda AİHM kararı var.", "Öyle görünüyor ki son derece büyük bir hızla bir viraja yaklaşıyoruz.", "Bu viraj, Türkiye’nin Avrupa hukukunun bir parçası olup olmayacağı kararının verileceği bir dönemeç.", "AİHS ve Anayasa’dan kaynaklanan haklarımızı, idari kararlarla ortadan kaldırabilecekler mi, kaldıramayacaklar mı?", "Türkiye’nin yeri Avrupa mı yoksa Ortadoğu’nun otoriter rejimlerinin yanı mı?", "MERAK ETTİĞİM BİR KONU ARDA Turan’ın meslektaşımız Bilal Meşe’ye yumruk atması, hakaret etmesi ile ilgili bütün yorumları okuyunca aklıma takıldı.", "Herkes Arda Turan’ı “babası yaşındaki adama” saldırdığı için eleştiriyor.", "Merak ettim: Bilal Meşe, Arda Turan’ın yaşıtı ya da küçüğü olsaydı, bir gazeteciye saldırması sorun olmayacak mıydı?"]}