{"sentences": ["Merhamet yorgunluğu 9 Haziran 2017 PAYLAŞ Yorum yaz A KİTLE iletişim araçlarının meselenin özünü pas geçen “acı haber” şablonları, tek tip başlıkları, sanıyorum merhamet yorgunluğu da yaratabiliyor.", "“Merhamet yorgunluğu”nun iki farklı biçimi var.", "İlki mesleki kavramsal tanımıyla, “ağlamaktan helâk olmak” deyimiyle açıklanabilenecek bir durum.", "Tıpta, özellikle hemşirelerin hastalarla daha içli-dışlı, sabitlendikleri yataklarında parmaklarının altındaki zil olmalarıyla işleyen bir süreç.", "Ölmekte olan bir hastaya pamukla su vermekten, onu hiç kimsenin ziyaret etmediği bilgisine kadar giden “çileli ömür” tanıklığı.", "Bu hâl, uzun ya da ekstra mesai benzeri, merhamet yorgunluğu da yaratıyor.", "İşi dışındaki hayatına da sızıyor, bir çoğunun.", "Eve “iş”, hüzün götürüyor.", "* * * Düşündüğüm diğer anlamıyla merhamet yorgunluğu ise farklı.", "Metal yorgunluğu gibi bir şey.", "Mesela bir uçağın metal aksamları, “bünye”si ömrünü tamamladığında, bir daha uçamaz hâle gelmesi.", "Ekranlardan, gazetelerden, sosyal medyadan aynı dille her an yağan, paylaşılan, bazen suyu çıkarılan acı haberler “merhamet”i de etkiliyor kuşkusuz.", "Onlara sosyal medyada emojiler vasıtasıyla dökülen gözyaşları.", "Kahırlar, beddualar, ah-ı vahlar, o gün köşeye konulup da orada unutulan kara kurdeleler, kapkara profil resimleri, tek tip taziyeler de “aşınma” anlamında merhamet yorgunluğu yaratabiliyor.", "Eklemlerine metal yorgunluğu sinmiş uçak nasıl uçamazsa, merhamet yorgunluğu, alışkanlığı içindeki göz de, yaşını yitiriyor belki.", "Bu kuruluk, hem kutlamalara, hem taziyelere yansıyor.", "Sevgililer Günü’nde yârine yaprakları kalpten, göbeği güneşten papatya resmi gönderiyor, acı günlerde “gif” formunda ekranda sürekli damlayan gözyaşı.", "* * * Öyle paylaşıyorsa gönüller.", "Bunlar da olsun elbet, itirazım ona değil.", "Ama başka şeyleri, başka şekilde de diyelim; yankısı da ekrandaki retweetten, Miki Mouse gibi şirin şirin ağlayan emojiden farklı olsun.", "Öyle diyelim ki, belki başka şeyler de duyalım.", "Merhametin yürekten hissedildiğini ortaya koyan, acıları nedenleriyle de sorgulayan ve bu hissiyata yanıt verecek çözümler beklendiğini kuvvetle anlatan gözlerle, sözlerle bakmalı meselelere.", "Edip Cansever’in “Bir anlayan olsa anlatırdık gözyaşını da /Hem o zaman gözyaşı bile kınanırdı” dizelerini anlamak, anlatmak gibi.", "Şablon teselliler, sanal kahırlar değil, başka şeyler, başka diller gerek.", "Sıradanlaşan merhametle akamet arasındaki ilişki, kafiyeden ibaret değildir.", "* * * Merhamet, ekrandan izleyince, koltuğunda olunca kolay.", "Aşındırıcı, alıştırıcı da belki.", "Çünkü “Kuşlar dalları sever, kanatlarsa uçmayı.", "”.", "ZEYTİN AĞACI UYUMUŞ   “ZEYTİN ağaçlarının yaşı sorulmazmış, sorulursa ağaca darlık, zeytine azlık gelirmiş.", "(.", ") Latife Tekin Turgutreis’te bir zeytin ağacının kesileceğini duymuş.", "O da akademiye bir zeytin ağacı arıyormuş.", "Nar, zeytin kutsal kitaplarda da kutsaldır ya, öyle olmasa da insanın kutsalı sayılır.", "Nar bereketli, zeytin ömürlü, incir içli, limon giderici.", "Zeytin taşınabilir bir ağaç, göçebe, bir başka toprağı da benimseyip yaşayabiliyor.", "Fakat taşınırken çok yaralanmış.", "İyileşmesi için de taze manda tezeği ya da mayısı gövdesine sarmak gerekiyormuş.", "Latife’yle Ahmet Filmer sabah taze manda tezeği aramak için çıkmışlar, ellerinde kovayla.", "(.", ") (Zaman geçmiş) tezeği bulmuşlar, yarasını sarmışlar, fakat zeytin ağacı öyle yorgunmuş ki, uyumuş”.", "(¹)   ACI ŞEYLER   Sait Faik, zeytin ağacının altında oynayan küçük bir çocuğu rastlar, yanına yaklaşır.", "Çocuk korkarak avucundaki yeşil zeytinleri ona uzatır: “Ben taş atmadım, kendi kendilerine düştü bunlar”.", "“Onlar ne?", "” der, “Acı şeyler” yanıtını verir çocuk.", "Ve “Sizin mi bu zeytinler?", "” diye sorar.", "“Hayır” der, Sait Faik, “Bu zeytinler kimsenin değil”."]}