{"sentences": ["“Neden ‘cüret’ dedim ki” diye düşündüm.", "Neden “cüret” dedim ki?", "Dedimse dedim de sonra neden beğenmedim?", "“Cüret”i neden Messi’nin yanına yakıştıramadım?", "Bütün cevapları tek tek buldum sonra.", "Biz cüreti, daha çok “Bu ne cüret!", "” biçimindeki kullanımından tanıyoruz çünkü.", "Filmlerden biliyoruz.", "O filmlerde, o çok sinirlenmiş kadının, o çok edepsiz adama tokadı basmadan hemen önce kurduğu o çeviri cümleden aşinayız “cüret”e en çok.", "Belki de bu yüzden, “Yüreklilik, ataklık, cesaret” karşılıklarını es geçip, ikinci anlamına, “Düşüncesizce, saygıyı aşan davranış” karşılıklarına çarpıyoruz.", "O edepsiz adam yüzünden, cüretin, cesarete değil hadsizliğe yakın anlamına gidiyoruz.", "Hâlbuki cüret, önce cesaret.", "Saygıyı aşsa da, düşüncesizce olsa da cesaretle ilgili, cesarete yakın.", "Yürekli olmaya yakın.", "Cesur olmaya.", "Bunları düşünürken başka bi sorunun cevabını buldum.", "Messi’nin bendeki karşılığını buldum.", "Yıllardır bi türlü adını koyamadığım, bakmalara doyamadığım Messi’de, bu kadar sevdiğim, böyle önemsediğim şeyin ne olduğunu sonunda buldum.", "Messi’nin bendeki sırrını çözdüm: Meğer Messi, “cüret” denen şeyi kibrin tekelinden alıp tevazuun yanına koymuş.", "Cüretin, cesaret ve alçakgönüllülükle olan bağını yeniden kurmuş.", "Topu kaleye göndermek yerine Suarez’e pas verdiğinde anladım ki, bugüne kadar gördüğüm bütün çalımlarının, bütün paslarının, bütün gollerinin ve giderek aslında bütün futbolunun da sırrı buymuş.", "Cesaret ve tevazuun böyle yan yana gelmesiymiş.", "İmkânsız gibi görünen şeyin imkânın ta kendisi olmasıymış.", "Messi, baştan ayağa cesaretken aynı zamanda tepeden tırnağa tevazumuş.", "Mesele buymuş.", "Tek başına cesur futbol oynamak ya da tek başına mütevazı olmak değil.", "İkisinin bir aradalığıymış mevzu.", "Bu kadar cesurken bu kadar alçakgönüllü olmak.", "Bu ne cüret.", "O penaltıyı, Messi değil de Ronaldo ya da İbrahimoviç o biçimde kullansa sabahtan akşama söylenirdim.", "Cruyff’u filan unutur, fırsat bulmuşken vay rakibe saygısızlık, vay şımarıklar, vay ukala dümbelekleri diye dolanırdım ortada.", "Bence işte o zaman tam bu ne cüretlik olurdu durum.", "Çünkü onların cüreti kibirle arkadaş, Messi’ninki alçakgönüllükle.", "Çünkü her cüret saygı sınırlarını aşmaz, her cüret düşüncesiz olmaz.", "Çünkü her cüret hadsiz değildir.", "Cüret bazen kibirle arkadaşlık edebilir ama bazen tevazuuyla kardeş, kibre düşman olabilir.", "Messi’de olduğu gibi.", "Messi’nin yaptığı gibi.", "Messi’nin futbolu gibi.", "Tarihin en berbat vakitlerinden birine çalmış ömrümüzün saati orası muhakkak.", "Bu korkunç zamanlarda, alarmın Messi’nin futbol oynadığı zamanlarda çalmış olmasına şükrediyorum.", "Onu seyredebildiğim için kendimi çok şanslı addediyorum.", "“Messi-Maradona kurban olam yaradana” cümlesinden daha şahane bi futbol cümlesi de bilmiyorum.", "“Ben biliyorum” diyen varsa kendisine “Bu ne cüret” diyorum."]}