{"sentences": ["Mustafa Kutlay: Intel: Türkiye'de internet tıkandı 21 Mart 2000 PAYLAŞ Yorum yaz A Mustafa KUTLAY Inel'in San Fnansisca yakınlarındaki Santa Clara'da bulunan Intel Online Bilgi Merkezi, dünya internet trafiğini dakika dakika izliyor.", "Intel Online'a göre, Türkiye internet erişiminde dünyanın en sıkıntılı 5 ülkesinden biri.", "SANTA CLARA TÜRKİYE'nin internet konusundaki altyapı yetersizliği, dünyanın en büyük bilgisayar işlemcisi üreticisi Intel tarafından da tescil edildi.", "Intel'in, ABD'de Santa Clara'da Slikon Vadisi’nde bulunan Intel Online Bilgi Merkezi'ne göre, Türkiye, internet erişiminde dünyada tıkanıklık yaşanan 5 ülkeden biri.", "Intel yetkilileri, internet kullanım oranı diğer ülkelere göre çok düşük kalan Türkiye’de, erişimde yaşanan bu tıkanıklığın tamamen yetersiz altyapıdan kaynaklandığını belirtiyorlar.", "Türkiye ile aynı grupta bulunan İsrail’de ise tıkanıklığın sebebi, yüksek oranlı internet kullanımına yetişemeyen altyapı.", "NASA MERKEZİ GİBİ İnternet hizmeti verdiği müşterilerine ait bilgileri saklayan Intel Online, NASA'nın uzay izleme üssünü andıran merkezde tüm dünyanın internet trafiğini dakika dakika izleyebiliyor.", "Intel Online'ın verilerine göre, Türkiye, İsrail, Kazakistan, Portekiz ve Ukrayna, internet erişiminde dünyanın en sorunlu ülkeleri.", "Intel'in Santa Clara'daki genel merkezinin yakınlarında bulunan Intel Online Bilgi Merkezi, 10 bin server ile hizmet veriyor.", "Intel'in internet altyapısı konusunda hizmet verdiği müşterileri ile ilgili her türlü bilgi trafiğini kontrol eden merkez, ABD'nin en güvenli yapılarından biri olarak gösteriliyor.", "Intel Online Başkanı Mike Aymar, 2000 yılında ABD, Avrupa, Asya ve Latin Amerika'da toplam 10 adet yeni Intel Bilgi Merkezi açmayı planladıklarını söyledi.", "Önümüzdeki dönemde internet konusunda çözüm geliştiren en büyük firmalarla çalışmaya hazırlanan şirket, dünyanın en büyük internet ağ sağlayıcısı olmayı hedefliyor.", "BİLGİSAYARA KİMLİK 100 gizli kamera ile her santimetrekaresi 24 saat izlenen Intel Online Bilgi Merkezi binasında toplam 200 kişi çalışıyor.", "Binaya, çalışanlar dışında çalışanların özel eşyaları bile kimlikle girebiliyor.", "Eğer bu binada çalışıyorsanız, sahip olduğunuz dizüstü bilgisayarı içeri sokabilmek için, bilgisayarınıza da kimlik çıkartmanız şart.", "Bu özel kimlik, bilgisayarınızın dış yüzeyinde görülebilir bir yere yapıştırılıyor ve üzerinde sizin fotoğrafınız yeralıyor.", "1999 yılının Nisan ayında sadece 100 gün içinde tamamlanan Intel Online Bilgi Merkezi’ndeki enerji, 4 jenaratör ile güvence altına alınmış.", "Kendi sınıfında dünyanın en büyük jenaratörleri olan bu dört jenaratör, herhangi bir sorun çıktığında 20 saat boyunca sisteme elektrik sağlıyor.", "Jenaratörler, her ay düzenli olarak çalıştırılarak kontrol ediliyor.", "EĞİMLİ ÇİM GÜVENLİĞİ Internet altyapısı ve güvenliği konusunda 2000 yılında 5 milyar dolara yakın harcama yapacak olan Intel Online'da bahçe düzeni bile güvenliği sağlayacak şekilde planlanmış.", "Binanın çevresini saran yeşil çimenler, belli bir hızın altındaki araçların binaya ulaşmasını engelleyecek bir eğime sahip.", "Böylece, dışarıdan hızla bahçeye giren bir aracın binaya zarar vermesi önlenebiliyor.", "İnternet hastanesi INTEL, tıp dünyasının internet üzerinde bilgi paylaşımını sağlamak için yeni bir teknoloji geliştirdi.", "Intel'in Internet Güvenlik Servisi ile verdiği bu hizmet sayesinde, dünyanın dört bir yanındaki tıp profesyonelleri, sağlık konusundaki bilgileri kendi aralarında paylaşabilecek.", "Böylece, Türkiye'deki bir doktor, hastasının tedavisinde veya hastalık teşhisinde, ABD'deki bir meslektaşının uyguladığı ve başarılı olduğu tekniği uygulayabilecek.", "Intel yetkilileri, Internet Güvenlik Servisi’nin teknolojisi sayesinde, doktor ve hastalarının tıbbi bilgilerine yetkisi olmayan kimsenin ulaşamayacağını savunuyorlar.", "Bu güvenlik sisteminin, bir süre sonra başka alanlarda da kullanılacağı belirtiliyor."]}