{"sentences": ["My new year wishes for Erdoğan et al 26 Aralık 2008 PAYLAŞ Yorum yaz A Once again, it’s time for good wishes for the new year.", "Here are mine, all too public and in an apologetic way for the year-long criticism this column may have produced.", "I would wish President Abdullah Gül a year full of proof that he does not have a drop of Armenian blood in his veins and that universities all run by good Muslim rectors.", "I would also wish Canan Arıtman, an opposition member of Parliament, or MP, a state-of-the-art DNA-meter so that she can better judge which prominent Turks have drops of non-Turkish blood in their veins.", "With the same good intentions I wish Vecdi Gönül, defense minister, a happy new year in which Turkey gets rid of its last few non-Muslim minorities for better nation-building.", "I would wholeheartedly wish some of the military top brass better scoring on the golf courses and more fascinating picnic parties to which they and their families should be taken aboard military helicopters.", "I also wish them a year full of more lucrative defense deals.", "I wish they buy aircraft carriers, spaceships and invisible martian weaponry.", "But our Aegean neighbors should not be deprived of my good wishes: I wish the Greek top brass a merry reciprocation in buying the same aircraft carriers, spaceships and martian weaponry.", "Ah, I should not forget our former military chief, Gen.", "Yaşar Büyükanıt, to whom I wish many happy rides in his armored Audi.", "I wish the holy members of the Turkish Ulema, or Diyanet, more holy fatwas telling us that our ruling Muslim elite are exempt from sinning.", "I wish them all the best of luck in their holy struggle to reinterpret Islam in line with this day’s political realities.", "I would wish all the Justice and Development Party, or AKP, bigwigs to enjoy more $$$$$ from government and municipality contracts and a holy power to avoid publicity.", "I would wish Europe’s and Turkey’s \"Muslim\" charity organizations a \"better business\".", "And I would wish Egemen Bağış, AKP’s one-man, but all-too-powerful, propaganda machine, many more articles telling the foreign audience, \"why his party is good for Turkey\".", "Having moved on to good wishes for the intellectual elite, I must not forget my sparring partner, Mustafa Akyol.", "I would most heartily wish Mr Akyol to break his own record of producing articles with the largest number of references to \"Kemalism\" and \"secularists\".", "I sincerely wish he verifies theories that find a linkage between Kemalism and 9/11, the Holocaust, the global financial crisis, the global warming and animal cruelty in Canada and Norway.", "Last, but not least, my good wishes for the new year certainly go to Prime Minister Recep Tayyip Erdoğan.", "I would start by wishing that Hürriyet is either banned or, even better, first seized by the government and then sold to the company his son-in-law runs.", "I would wish that the constitutional court bans itself, but before that banning any female attire on campuses other than the holy turban.", "I would wish the Prime Minister a slimmer, but better Turkey: slimmer because of having deported all of its atheists, non-too-pious Muslims, gays, Kurds who are not happy with the idea of \"one-flag, one-nation\" doctrine, its Alevis who are not Muslims anyway, of anyone who dares to criticize his wealthy, display-Muslim emporium.", "For Mr Erdoğan I would wish that President Barack Obama \"would not think of throwing this man to the drain, but would just use him,\" in the famous words of Cüneyd Zapsu, the Turkish Sultan’s unofficial ambassador to Washington.", "I would also wish Mr Erdoğan to attend the inauguration of a new European Court of Human Rights which in the year 2009 should consist of the Ulema instead of judges.", "I wish him the Nobel Peace Prize for ending the Arab-Israeli conflict in the new year and at the same time for convincing his Persian neighbors to give up on their nuclear ambitions.", "Finally, I would wish Mr Erdoğan a Turkey where: journalists critical of the government rot in jail, secularism is abolished and declared illegal, the Ulema decides whether laws are constitutional, the Alevis are \"democratically\" convinced to disband their faith and join the Sunnis, the Constitution explicitly says that the President, the parliament speaker, the Prime Minister, cabinet ministers and senior judges should be religious men, and in case of doubt as to how religious a candidate is, the Ulema should use a holy Muslim-meter to gauge, alcohol and pork are banned altogether, but liars, crooks, con-men, rapists, pedophiles, embezzlers, woman-beaters are tolerated if they are good Muslims, the legal detention period for anti-government activists is 12 years, the Ulema elects military leaders on the basis of their observance, the military headquarters and units are stripped of access to tanks, ammunition, artillery and other weaponry, and less pious citizens are not allowed to vote."]}