{"sentences": ["Sadece futbol takımıyla değil ama.", "Yönetim ilişkileri de dağınık ki, alınan seçim kararı bunu ayyuka çıkardı.", "Yönetimle teknik heyet arasındaki ilişkiler de dağınık ki, başkan ile hoca kamuoyu önünde birbirlerine mesaj yolluyor.", "Gelenden ziyade aylardır gidecekler konuşuluyor.", "Hoca, hangi kadroyla yola devam edeceğini kestiremiyor.", "Eşleşme olduğunda Linz’e hiç şans tanımadım.", "Ne boydan, ne kilodan Beşiktaş’ın rakibi değildi.", "Ama Oliver Glasner’in iki maç öncesi açıklamaları açıkçası beni biraz işkillendirmişti.", "Çünkü Glasner öyle “Elimizden geleni yapacağız” ezberiyle konuşmuyordu.", "Aksine, açıklamalarının alt metninde güçlü bir tur iddiası vardı.", "Linz, yetenek bakımından kısıtlı olsa da fizik olarak Beşiktaş’tan aşağı kalır değildi.", "Zaten Oğuzhan’ın her atak girişiminde pas hatası yapması bunun ispatıydı.", "Nitekim onun kaptırdığı topun faturası gol oldu.", "Ayrıca iki golde, hatta 1.", "gol öncesinde bir pozisyonda yaptığı hatalar Roco’ya dair de bende kuşkular uyandırdı.", "2.", "devreye Oğuzhan-Quaresma değişikliğiyle başlayan Güneş, Babel’i forvet arkası yaptı.", "Ama Hollandalı da bu sezon çok dağınık.", "Beşiktaş, doğru düzgün pozisyon üretemezken ilk maça göre önde çok daha iyi basan Linz, ikinciyi de buldu.", "UÇAĞA KADAR OYNATACAKSIN - Negredo’yu satacaksan bile uçağa bindirene kadar oynatacaksın çünkü eldeki en iyi son vuruşçu o. Ve ayrıca forvet arkası da çok verimli olan bir oyuncu.", "Geçen sezon bu yönü golcülüğünün bile önüne geçti.", "Yani Güneş, Oğuzhan’ı çıkarıp Babel’e verdiği rolü ona verebilirdi.", "Sezon açılışında Güneş, Negredo’ya bavulunu toamasını ve takımda düşünmediğini söylediğini açıklamıştı.", "O Negredo ise dün bazı bavulların toplanmasına mani oldu!", "SADECE SEÇiM YETMEYECEK SEÇİM kararı alan Fikret Orman’ın doğru tespiti şuydu: Heyecan azalması.", "Üst üste iki şampiyonluğun yaşandığı dönemi hatırladığımızda hakikaten Beşiktaş her hücresiyle çok dinamikti.", "Ama dediğim gibi F.Bahçe kupa maçları ve her şeye rağmen kazanılacağı düşünülen şampiyonluğun kaçmasıyla büyük bir motivasyon kaybı oldu.", "Ben heyecanın sadece 16 Eylül’deki kongreyle geri döneceğini sanmıyorum.", "Vodafone Park’taki yönetim merkeziyle Ümraniye’deki teknik heyet odası arasında da ilişkilerin gözden geçirilmesi gerektiğini düşünüyorum.", "Misal, takımın oluşturulma biçimi üzerinde yeniden konuşmalılar."]}