{"sentences": ["OHAL’i fırsata çevirenler 5 Haziran 2017 PAYLAŞ Yorum yaz A 2 Ağustos’ta Mersin Büyükşehir Belediyesi’ne FETÖ operasyonu düzenlendi ve 25 kişi gözaltına alındı.", "Aynı gün, MHP’li Mersin Büyükşehir Belediyesi Başkanı Burhanettin Kocamaz’ın danışmanlarından Erkan Karaarslan’ın Ankara’daki evine polisler geldi, evi aradılar.", "Karaarslan Aydın’daydı, eşinin telefonundan “Geleyim mi?", "” diye sordu, polisler “Gerek yok” deseler de ertesi gün tekrar gelip ifade vermesi gerektiğini söylediler.", "Karaarslan 10 Ağustos’ta gözaltındakiler tutuklandıktan sonra 11 Ağustos’ta Mersin’e gitti, emniyette ifade verdi, gözaltına alındı.", "18 Ağustos’ta savcılığa sevk edildi ama savcının huzuruna çıkmadan doğrudan hâkime götürüldü ve hâkim tutuklanmasına karar verdi.", "O günden beri cezaevinde.", "* Eşi Selma Karaarslan diyor ki: “Biz bir kez bile Zaman gazetesi okumamışızdır, evimize girmez.", "Bu yapılanmanın okullarını, dershanelerini, sohbetlerini bilmeyiz.", "Asla para yardımı yapmadık.", "ByLock adlı programı darbeden sonra duyduk.", "Devlet 16 kriter belirledi, bir tanesi bile eşimde yok”.", "Peki neden?", "Nedeni kişisel bir husumet.", "Selma Karaarslan anlatıyor: “Haldun Haşmet Aysan isimli kişi, kendi işini elinden aldığı düşüncesiyle eşime düşman kesilip onunla uğraştı.", "Kimi yerel basını da kafakola alıp eşim hakkında karalama haberleri yaptırdı.", "Kendini güçlü bir kişilik olarak da yansıtıyor.", "Bu olaylardan önce eşimin onunla ilgili yaptığı suç duyuruları hep takipsizlikle sonuçlandı”.", "Velhasıl, Karaarslan gözaltındayken, bu şahıs gidip “Onun FETÖ’cü olduğunu duydum, öyle söylüyorlar” diye ifade veriyor ve hemen ertesi gün Karaarslan tutuklanıyor.", "2014’te ailecek tatile gittikleri ABD’ye bavulla para kaçırdıklarını iddia ediyor.", "Selma Karaarslan “Sucuk koymuştum bavula, onu bile almadılar, düşünün.", "Bavulla para götürmemiz mümkün olabilir mi?", "” diyor.", "* İlk duruşma ocakta, ikincisi şubattaydı.", "Mahkeme tutukluluğun devamına karar verdi.", "Mersin Belediyesi’nin 4 kişi dışında tüm sanıkları tahliye oldu.", "Zaten Karaarslan dışında diğer üçünde ByLock çıktı.", "Üçüncü duruşmaya Mersin Büyükşehir Belediye Başkanı da tanık olarak katılarak belediyeye kurulan kumpası anlattı.", "İki gün sonraya ertelenen duruşmaya ise bu kez Karaarslan karşıtı propaganda yürüttüğü söylenen Aysan Segbis’le katıldı ve anlattıklarına mahkeme heyeti bile güldü.", "Ama yine de Karaaslan’ı tahliye etmediler.", "Bu arada bir klasör MASAK dosyasında, sadece 7 tane şüpheli işleme rastlandı.", "Onlar da komik.", "Koltuk takımını aldıkları mağazanın ortağının ablasının, masa aldıkları mağazanın sahibinin kardeşinin, tatil satın aldıkları tur şirketinin ortağının, kaldıkları otelin ortağının ve evlerini yapan mütahhidin çeşitli yerlerde süren davaları varmış.", "Ama bunların hiçbiri FETÖ’yle ilgili değil.", "* Tüm bunlar olurken Karaarslan’ın kızının psikolojisi bozuldu ve okula gitmemeye başladı.", "Sürekli babasını soruyor, arkadaşlarına ne söyleyeceğini düşünüyor.", "Zaten anne Selma Karaarslan da okul taksidini ödeyemez oldu ve çocuğu okuldan aldı.", "Selma Karaarslan ilaçlarla ayakta duruyor.", "Evde sürekli ağlayan ve sigara içen bir anne gören çocuğu için üzülüyor.", "“Saçlarımı bile boyatmıyorum.", "Bembeyaz oldu.", "Artık yaşamak bile istemiyorum.", "Kızım için sürdürüyorum bu hayatı” diyor.", "Bankalardan çekilen kredileri ödeyemiyor.", "Evlerinde ve eşinin ofisinde hem kredi hem ipotek var, satamıyor.", "Kocası hakkında yalan ifade verdiğini söylediği Aysan’la ilgili diyor ki: “Bu adam Mersin’e geldiğinde Emniyet tarafından karşılanmış, TEM müdürüyle kahvaltı etmiş; emniyet müdürüyle direkt görüştürmüşler.", "Mümkün mü bir il emniyet müdürüyle görüşmek?", "Yani bu kumpas oya gibi işlenmiş”.", "* Bu örnek bize açıkça gösteriyor ki, darbe girişiminden sonra bazı insanlara gün doğdu.", "Ve birçokları kişisel husumetlerini bu yolla çözmeye başvurdu.", "OHAL’i kendilerince fırsata çevirip ocakları söndürdüler.", "İdare bunu görmüyor mu?"]}