{"sentences": ["Oku.", "23 Aralık 2012 PAYLAŞ Yorum yaz A AYKUT Kocaman birçok konuşmasında gazetelerdeki yazıları ve televizyon yorumcularını takip etmediğini söylemişti.", "O yüzden bu başlığı attım.", "Bu yazıyı oku ve asla unutma.", "Gelecek hafta İslam Çupi’nin 103 gollü Fenerbahçe’yi seyrettikten sonra yazdığı bir yazıyı hatırlatacağım.", "Ve koskoca bir balinanın çupraya dönüşmesinin üzüntüsünü anlatacağım.", "Skor 2-0 olmadan birkaç dakika önce stattan çıkmak istedim.", "Tarihinin en sıkıcı ve korkak futbollarından birini oynuyordu Fenerbahçe.", "Dayanamıyordum.", "Tribünler zaten boştu.", "Seyirci de kaçmaya başlamıştı bu tarz karşısında takımından.", "Mesleğime duyduğum saygı yüzünden kaldım ama yazımın tamamını devre arasında yazdım.", "Özür dilerim.", "Bu sezon hiçbir rakibe karşı Fenerbahçe’nin saldırgan ve hücum futbolu oynadığını görmedim.", "F.Bahçe’nin rakiplerine karşı çok kötü analizlerle çıktığı ortada.", "İlk onbir seçimleri dışında, rakibin oyun tarzı belliyken sayısız pozisyon veriliyor.", "Bir de bunun uğruna savunmanın önüne, hücuma hiç katkı yapmayan ağır adamlar konuluyor.", "Sorun büyük Ordu ve Trabzon’dan sonra maçları en keyifsiz takım F.Bahçe.", "Futbol önce koşmaktır, demişti Kocaman.", "Olabilir.", "Ama koşmak sağa sola, sürekli akıllı pas yapan rakibe koşuşturmak değildir.", "Koşmak; kaliteli yapılırsa anlam kazanır.", "Topsuz oyunu oynamaktır.", "Tempodur, depardır, bindirmedir.", "Koşmak; Selçuk, Cristian, Mehmet tipinde adamların bir araya yığıldığı şekilde yapılırsa anlamını yitirir.", "Kocaman biraz dünya futbolunun devlerinin oyun stratejilerine bakmalı.", "Bunları takip eden yorumcuların uyarılarını dikkate almalı.", "Bekleyerek oynama düşüncesinden sıyrılmalı.", "Van Persie-Rooney-Nani-Valencia, bir arada oynuyorsa F.Bahçe’de bir hata var demektir.", "Sezon ortalaması 11-12 gol olan, Terim’in en çok çekindiği isim Stoch artık şut cekmiyorsa.", "Yedek kalıyorsa.", "Sezon başında umut bağlanan forvetler onsekize giremiyorsa.", "Bu takım Beşiktaş’ın, Antalya’nın gölgesinde kalıyorsa.", "En önemlisi her derbide kendisinden korkan G.Saray’dan çekinmeye başlamışsa.", "Sorun büyük demektir.", "Yazım burada bitiyor.", "İkinci yarı benim için önemli değil.", "Karabükspor’u tebrik ederim.", "Hem koştukları hem de akıllarını kullandıkları için.", "Yürekleri için.", "Attıkları güzel goller için.", "Ama en önemlisi cesaretleri için.", "Doğru Zaman İstifa kararına gelince.", "Teknik direktörlük mesleğinin doğasında var.", "Ama buna verilen reaksiyon sanırım bir tek F.Bahçe’de böyle olur.", "Yönetim, futbolcu ve taraftar hocayı kararından vazgeçirmeye çalışır.", "Önemli olan bu bütünlük.", "Kocaman, F.Bahçe’yi seviyorsa en doğru zamanda bu kararı almalı.", "En doğru zaman şimdi ise geri adım atılmaz.", "Değilse zamanı gelinceye kadar beklenir."]}