{"sentences": ["Oyuncu fırlayınca küfrü basmışım!", "31 Mayıs 2009 PAYLAŞ Yorum yaz A Bu hayatı sizin için yaşıyorum herhalde.", "Düşündüm, bu tiyatro oyununun sonunu getirebilmemin başka bir sebebi olamaz: Dönüp size anlatayım diye sabretmiş olmalıyım.", "İzmirli genç bir topluluk “Yaz boyunca İstanbul’da bir oyun sergileyeceğiz, gelip izlemenizi istiyoruz” dedi.", "Yaşları 25-30 arasında değişen 10 kişilik bir ekip, Tiyatro Artı.", "Paul Auster’in New York Üçlemesi’nin içindeki Hayaletler öyküsünü temel alarak yazmışlar oyunu.", "İşin başındaki Ufuk beni uyardı: “Baştan söyleyeyim, bu tek kişilik bir oyun”.", "E çok izledik tek kişilik oyun.", "Hayır, izleyici olarak bir tek siz varsınız.", "Tek kişiye oynanıyor.", "Eyvah!", "Oyuncular elimi filan tutarak bir şeyler anlatıyor.", "Kabus!", "Durun başından alayım: İstiklal Caddesi’ndeki Tünel istasyonunun içine kurdukları masaya gittim.", "Bana bir mp3 çalar ve oyunun kurallarının yazdığı bir kağıt verdiler.", "Kurallar şöyle: “Mp3’ün ayarıyla hiçbir koşulda oynamayın.", "Önünüzdeki oyuncuyu gözünüzle takip edin.", "Bitişte mp3 çaları bize teslim edin!", "” Mp3 çaları kulağıma taktım ve yere yapıştırılmış çarpı işaretinin üstünde beklemeye başladım.", "Fonda otantik bir müzik.", "Buğulu sesli bir kadın içsel bir yolculuğa başlamak üzere olduğumu ve karşı kaldırımda duran siyahlı kızı izlemem gerektiğini söylüyordu.", "İçsel yolculuğa çıkmak için müsait değilim aslında ama çapının üstünde durduğuma göre yapacak bir şey yok.", "Siyahlı kız önde, ben arkada, yokuş aşağı gidiyoruz.", "Nereye?", "Hiç fikrim yok.", "Önce Galata’da bir eskici dükkanına girdik; çöp evin dükkan versiyonu gibi bir yer düşünün.", "Orada beni bekleyen başka bir oyuncu var!", "Karşısındaki iskemleye oturttu beni ve bir falcı edasıyla uzaklara baka baka bir şeyler fısıldadı.", "Hiçbir şey anlamadım.", "Sonra rehberim rolündeki siyahlı kız beni aldı Kuledibi’ndeki bir taş atölyesine götürdü.", "Dansöz kıyafeti giymiş bir başka oyuncuyla da orada karşılaştım.", "O da aşkının peşinden giderken kendini kaybeden bir adamın hikayesini anlattı.", "Sinirlerim giderek bozuluyor ama devam.", "Üçüncü durak Galata otoparkının yanındaki metruk bir bina.", "Duvarın arkasından keçileri kaçırmış bir evsiz taklidi yapan başka bir oyuncu fırlamasın mı?", "Çok ayıp oldu ama bastım küfrü.", "Refleks olarak yani.", "Rehberim olan siyahlı kız ve evsiz çatlak hiç bozuntuya vermedi zaten.", "Diğer duraklar da şöyleydi: Karaköy yolunda saz çalan bir adam, Felek Han otelinde hasta yatan bir kadın ve bana bir tünel jetonu vererek yolculuğumun bittiğini haber veren son oyuncuyla karşılaştığım Kamondo Merdivenleri.", "55 dakikanın sonunda kulağımdaki mp3 çaları Ufuk’a teslim ederken “Oyuncular bir ara sizin bırakacağınızı sanmışlar.", "Sarsılmışsınız galiba” dedi.", "Sarsılmadım Ufukcum, bittim.", "Bir yandan da amaçlarına ulaştılar çünkü Auster’in Hayaletler kitabı da okuyucuda zaman zaman tuzaklarla dolu bir şaka hissi uyandırıyor.", "Derseniz ki, ben yürekliyim, sokak ortasında yapılan ani şovlardan utanmam sıkılmam, biraz heyecan iyi gelir, öyleyse hemen randevu alın: www.", "tiyatroarti.net.", "Daha önce böyle bir tiyatro oyunu izlememiş olduğunuzu garanti ediyorum.", "Geyik bilimler akademisi “Geyik bilim” olarak adlandırabileceğim bir türle karşılaştım bir kaç gün önce.", "Santralistanbul’da Görsel İdeoloji başlıklı bir sempozyum vardı.", "Konuşmacılardan Ali Şimşek’in başlığı şuydu: “Alt sınıfları groteskleştirmek ya da görünür kılmak”.", "Başlık süper fiyakalı da, ne anlattı 20 dakika boyunca?", "Recep İvedik’in suşi yiyip kusmasını, olmadık yerde osurmasını, Avrupa Yakası’ndaki Burhan Altıntop karakterinin kolunun altındaki çek çantasının neyi sembolize ettiğini, laptop’unun üstüne bile dantel yerleştirmesinin ne manaya geldiğini.", "İyi de bunları çözmek için akademisyen olmaya hacet yok.", "Halk olarak durumumuzun farkındayız ki gülüyoruz değil mi?", "Sizin bu işin bilimini yapan biri olarak farklı bir bakış açısı getirmeniz veya tarihi bir referansla zihnimi açmanız gerekmiyor mu?"]}