{"sentences": ["Özür dileyenler Ermeni açılımını zora soktu 25 Aralık 2008 PAYLAŞ Yorum yaz A Aslında şu \"Ermeni kardeşlerimizden özür diliyoruz\" konusuna hiç girmeye niyetim yoktu.", "Acıyı paylaşma ekseninde geçmişte bu köşede en az iki makale yazdığım ve toplu kampanyalara iştirak etmeyi pek sevmediğim için sessiz kalmayı tercih etmiştim.", "Fakat geçen hafta sonu Dışişleri Bakanı Ali Babacan ile Brüksel'de \"özür kampanyası\"nı yazılmamak kaydıyla konuştuğum ve arkasından sevgili Cüneyd Zapsu'dan aşağıda aktaracağım e-mektubu aldıktan sonra yazmam şart oldu.", "Babacan, oturduğu koltuğun gereği bireysel düşüncesini değil Dışişleri Bakanlığı'nın bugüne kadarki resmi görüşünü yansıtıyor.", "Ha şunu da söyleyeyim: Ne Gül ne de Babacan bireysel olarak \"resmi görüşten\" pek farklı bir yerde durmuyor.", "Kimilerinin tepkisine yol açan bence minik bir farkla tıpkı Cumhurbaşkanı Abdullah Gül gibi Babacan da bu tartışmaların \"açık toplum ve fikir özgürlüğü\" çerçevesinde değerlendirilmesi gerektiğini düşünüyor.", "Hepsi bu.", "Fakat gelin görün ki sadece \"açık toplum ve fikir özgürlüğüne\" atıf yaptıkları için bile her ikisi de akıl almaz saldırılara muhatap oldu son 10 günde.", "Bir yandan Türkiye-Ermenistan ve Azerbaycan-Ermenistan ilişkilerinin gelişmesi için tarihi önemde adımlar atıyorlar -ki uçakta Babacan, yine yazılmamak kaydıyla gerçekten çok önemli bilgiler aktardı Türk dış politikasının geleceği adına- diğer yandan çift taraflı yaylım ateşi arasında kalıyorlar.", "Şu \"köken avcılığı\" meselesine hiç girmiyorum çünkü tek kelimeyle utanç verici!", "Bu arada Başbakan Tayyip Erdoğan'ın fazlasıyla reaksiyoner tavrı da ayrıca dikkat çekici.", "Şimdi gelelim AK Parti'nin kuruluş aşamasından bu yana Başbakan Erdoğan'a çok yakın olan ve danışmanlık yapan Cüneyd Zapsu'nun bence üzerinde dikkatle durulması gereken bir yanıyla alabildiğine kişisel diğer yanıyla alabildiğine reel politik analizler içeren \"kuşatıcı\" ve \"uyarıcı\", \"özür dile-me\" başlıklı mesajına.", "Bu alabildiğine içten mektubu hâlâ sağduyusunu kaybetmemiş olanların, özellikle imza kampanyasını organize edenlerin dikkatine sunuyorum.", "Aynen aktarıyorum: \"Özür çok güzel bir erdem, rahatlatıcı… Bunu yapabilen zaten kendisiyle barışıktır, ancak o zaman başkasıyla da barışık olabilinir bence.", "Bu güzelliği ancak oldukça ilerlemiş yaşlarımda yaşamaya başladım.", "Üstelik çok güzel bir silah da; karşındakini bir anda şaşırtıp yakalayabiliyorsun.", "Ben özür dilerim, tabii ki dilerim… Özür dilenecek bir şey varsa!", "Özür dilenecek bir şey varsa hiç çekinmem, sakınmam, utanmam, gurur yapmam, tabii ki dilerim.", "Hatta benim ‘suçum' yoksa dahi, babalarım, dedelerim için de dilerim.", "Ne kaybederim, sadece kazanırım… Hatta ‘suçum' yoksa dahi ‘ortalığı yatıştırmak için' özür dilediğim olmuştur.", "Hiçbir zaman ‘kategorik inkârcı' olmadım.", "Meseleye sadece ‘özür dilenirse sonrası soykırım sonra da para ve toprak talebi gelecektir, o yüzden böyle şey olmaz' şeklinde bakanlardan da değilim, bunları da geçtim.", "Ancak bugün tartışılan meseleyi lütfen başka bir açıdan da anlamaya çalışalım.", "Ortada ‘suç' var mı?", "Ya da özür dileyerek ‘ortalık yatışacak mı?", "' Son altı senedir hükümetlerimiz cumhuriyet tarihinde ilk defa bu meseleye -mümkün olduğu kadar- objektif, tarihimizle karşılaşmaktan korkmayan, kendisiyle barışık ve kendisine güvenen bir şekilde bakmaya başlamışken ve güzel ‘ilkler' ortaya çıkmışken bugün böyle bir kampanya bu güzel yolu zorlamaktadır.", "Çoğunluğu Ermeni kökenli olmayan vatandaşlarımız reaksiyona zorlanmaktadır.", "Altı yıldır düzgün, araştırmacı ve köklü giden bir ‘reform süreci' zora koşulmaktadır.", "Bu kampanyayı başlatanlar bunun farkındalar mı?", "Değillerse çok yazık!", "Farkındalar ise tam aksi, toplumumuzu bölüp, komşumuzla barışmamızı önlemek isteyenlere yardımcı olmuyorlar mı?", "Ortada ‘suç' olup olmadığı daha belirsizken özür dilendiğinde ise ‘ortalık yatışmayıp' aksine darmadağın olabilecekken… Ben bu şekilde bir aksiyona karşıyım.", "Ha bu arada büyükelçilerimizin ‘karşı bildirisini' de anlamakta güçlük çekiyorum.", "Çünkü onlar da ‘Bizden de şu kadar insan katledildi' diyerek, meseleyi sayısallığa-kelle hesabına indirgeyerek tam da ‘soykırım' seviyesine kendilerini sokmuş olmuyor mu?", "Dedim ya ‘özür dile-meye' değil ama ben bu şekilde bir aksiyona karşıyım.", "Sevgilerimle, Cüneyd Zapsu\"."]}