{"sentences": ["Pistte KELEBEK gibi 6 Ekim 2004 PAYLAŞ Yorum yaz A Hep merak ettiğim, ama nedense yapmadığım, ertelediğim bir şey de Tarabya’daki tavernalara gidip, eğlenmektir.", "Önlerinden her geçtiğimde, içerideki eğlence beni hep çok imrendirir.", "Dört beş saatliğine de olsa, her şeyi evde bırakıp, loş kırmızı, mavi ışıkların altında, en özenli giysileri giyip, sadece dans edip, oynamaya programlanmış birisi olmak çok güzel bir duygu olsa gerek diye düşünürüm.", "Cumartesi gecesi Tarabya’ya değil (Fakat mutlaka bir gün gideceğim) ama Bakırköy sahil yolunda Tarabya’yı aratmayan bir mekana gittim.", "Herhalde ne kadar eğlendiğimi, vaktin nasıl geçtiğini anlamadığımı tahmin edebiliyorsunuzdur.", "Gardıroplarında sadece bir akrabanın nişanı, düğünü ya da komşunun oğlunun sünnet töreni gibi çok özel günler için sakladıkları özenli kılıklarını giyip felekten bir gece çalmaya gelenler, gece boyunca dans edip, göbek atıp başka bir boyuta geçtiler.", "Çoğu masada ya birisinin doğum günü, ya bir nişan töreni ya da evlilik yıldönümü kutlanıyordu.", "(Niyeyse ‘sebepsiz yere’, kendimizi bırakıp, eğlenemiyoruz bir türlü, eğlenebilmek için mutlaka bir sebebe ihtiyacımız var) Gecenin başında, daha çok diğer masadaki biraz sonra rekabete girişecekleri rakiplerinin ‘dış görünümü’ ve ‘ne giydikleri’ ile ilgili olan ahali, şen kahkahalarla eğlenceli bir gece geçeceğinin müjdesini verdi bize.", "Zaten gece ilerleyip, içilenler ‘şişede durduğu gibi durmayınca’ da genci, yaşlısı, kadını erkeği attı kendini piste tabii ki!", "* * * Gecenin başında Türk sanat müziğinin en zor, en nağmeli ve en unutulmuş şarkılarını, ses tesisatının inanılmaz kötülüğüne ve her türlü azizliğine rağmen, kulakları okşayan nağmelerle söyleyen sanatçı genç herkesi dansa davet ettiğinde, önce kimse piste çıkmaya cesaret edemedi ama, ikinci daveti de kimse kırmadı!", "Piste önce, üzerindeki pırıltılı bluzu ve özenle kuaföre tarattığı saçlarıyla yaşlıca bir teyze ile bir amca çıktı.", "(Eskilerin medeni cesareti beni her zaman etkilemiştir) Birbirlerinin gözlerinin içine bakarak tıpkı eskiden olduğu gibi vals yaptılar.", "Teyze, masada oturup onları seyretmekte olan kendi yaşlarındaki arkadaşlarına ‘Siz oturuyorsunuz, ama ben eşimle vals yapıyorum’ duygusunun gururu ile pistte kelebek gibi uçarken, amca ise yine aynı masada oturan arkadaşlarından mümkün olduğunca bakışlarını kaçırıyordu.", "Sanırım o da onlar gibi ‘ağır abi’ olmayı isterdi ama, eşinin evdeki muhtemel ‘Bir gece eğlenmeye gittik, onu da burnumdan getirdin, kazık gibi oturdun, kalkıp dans bile etmedin benimle, bari evde oturup gelin kaynana yarışmasını seyretseydik daha iyiydi’ dırdırından kurtulmak için çıkmıştı piste.", "Yaklaşık otuz yıllık evliliklerinin en romantik, en keyifli dakikalarını o gece tekrar yaşayan teyze ile, kimbilir kaçıncı kez bu eziyete katlanan amcadan gözlerimi alamadım doğrusu.", "* * * Slow parçalar yavaş yavaş hızlanmaya başlayınca, teyzenin gözündeki ‘Yaşasın oyun havaları geliyor’ coşkusu, giderek hissedilmeye başladı.", "Kavalyesini oyun havalarına kadar yerine oturtmamayı başarmak için elinden geleni de ardına koymadı.", "Oyun havalarının başlamasıyla beraber (Vallahi darbukanın ritminin değişmesiyle aynı anda oldu bütün bunlar) teyzenin elleri ‘tel sarar, tel sarar’ kıvamında yana açıldı ama, amcanın yılların deneyimi ile edindiği tecrübeyi unutmuştu.", "Amca bir ‘el ense ile’ teyzeyi boynundan tutup öptüğü gibi, en nazik kavalye hareketi olan, ‘eli damının sırtına kibarca koyup sandalyesine kadar kendisine eşlik etme’ hareketiyle teyzeyi pistten aldığı gibi masasına oturttu.", "Ama slow dansta boş olan pist, oyun havaları ile beraber, Mahmutpaşa yokuşunun okullar açılmadan önceki kalabalıklığına büründü derhal.", "Bu nasıl oynamak, nasıl kurtlarını dökmek, inanılmaz.", "Kimse kimsenin umuru değil.", "Bir eğlenmek ki anlatılmaz yaşanır, görmek gerek.", "Biraz önce sandalyesine zoraki bir el enseyle oturtulan teyzenin suratından kızgınlık ve öfke okunuyor.", "Ama teyze ancak üç şarkı dayanabildi.", "Masadaki bardağı kafasına dikip bitirdiği gibi, eşinin şaşkın bakışları arasında pistteki yerini alıp, başladı oynamaya.", "Bütün gece teyzeyi seyrettim.", "İstediğini yapmıştı.", "Aynı masayı paylaştığı komşuları, akrabalarına rağmen.", "Eşine rağmen.", "Her şeye rağmen.", "İstemişti, çok istemişti.", "Ve kalktı kimseyi umursamadan oynadı, göbek attı, eğlendi.", "O anın tadını çıkarttı.", "Üstelik evde bütün olacakları göze alarak.", "Ama ben bütün gece yerimde oturdum.", "Canım istemedi mi?", "İstedi.", "Hem de çok!", "Oynayabildim mi?", "Hayır!"]}