{"sentences": ["Politikacıların mahrem arşivi 28 Nisan 2017 PAYLAŞ Yorum yaz A FETÖ’nün emniyet imamı itirafçı olunca, yeni bir arşive ulaşıldı.", "Yeni arşivde 30 bin isim bulunduğu bildiriliyor.", "Bunların 17 bin kadarı halihazırda adli takibata uğramış kişiler, önemli bölümü de tutukluymuş.", "Demek ki kendini gizlemeyi başaran yaklaşık 13 bin kişi daha var.", "Arşivin ele geçirilmesinin ardından 9 bin polis daha açığa alındı.", "Açığa çıkan gizli FETÖ’cüler arasında Cumhurbaşkanı’nın yakın koruma kadrosunda bulunan 19 polis ile TBMM korumalarından 36 polis de var.", "Fetullahçı çetenin ne kadar yaygın bir örgütlenme içinde olduğunu görüyor musunuz?", "100 binden fazla memur bu gerekçeyle açığa alındı, bir bölümü tutuklandı ama hâlâ yeni listeler çıkıyor.", "Ortaya çıkmayan tek şey Fetullahçıların siyasi ayağı.", "Ne ByLock’çular arasındaki politikacıları öğrenebildik, ne de “mahrem listelerdeki” politikacıları.", "Devletin her kademesine sızmış, on binlerce insanı işe yerleştirmiş bir gizli örgüt var ve nasıl oluyorsa bunlar siyasete hiç ilgi duymamışlar sanki.", "Neden acaba?", "İki nedeni olabilir bu durumun.", "1– Ya “Nasıl olsa iktidarda AKP var, istediğimiz her şeyi yaptırıyoruz, enerjimizi politikaya harcamayalım” diye düşündüler.", "2– Ya da iktidar partisi, içindeki Fetullahçıları temizlemek konusunda gönülsüz, çünkü bu tür bir temizlik başlarsa nerede durabileceğini kendileri de kestiremiyorlar.", "Önümüzde Cumhurbaşkanı, TBMM ve yerel seçimler var.", "Belki de o zamana kadar bunların varlığına göz yumacaklar ki seçimlere güç kaybıyla girmesinler.", "Bank Asya’ya bir şekilde para yatıranlar, o sırada devletin himayesinde diye mecburen Fetullahçı sendikalara girenler bile memuriyetten atıldı, bir bölümü hapiste ama ortada politikacılardan iz yok.", "Ne kadar ilginç değil mi?", "KONTROLSÜZ GÖÇÜN SONUCU İÇİŞLERİ Bakanlığı Göç İdaresi, Türkiye’ye sığınan ve biyometrik kimlik kartları verilerek kayıt altına alınan Suriyelilerin sayısının 2 milyon 969 bin 669 olduğunu açıkladı.", "Demek ki neresinden baksanız 3 milyondan fazla Suriyeli şu anda Türkiye’de yaşıyor.", "Bunların 1 milyon 351 bin 134’ü 18 yaşın altında.", "Ezici çoğunluğu eğitim olanaklarına sahip değil, bir meslekleri yok.", "1 milyon 376 bin 588’i kadın.", "Bunların da ezici çoğunluğunun bir mesleği yok.", "Türkiye’ye sığınan Suriyeli aileler, ülkemizde 356 bin 337 çocuk doğurdular.", "Bu çocuklar, şu anda “vatansız” olarak kabul ediliyorlar ama herhalde Türkiye’de doğan bu çocuklara “Gidin başka yerde başınızın çaresine bakın” diyecek halimiz de yok.", "Onlar da artık bizim ülkemizin çocukları ve eğitime ulaşma hakkına, sağlıklı bir ortamda yaşamlarını sürdürme hakkına sahip olmalılar.", "Suriyelilerin kitlesel olarak Türkiye’ye göçü başladığında göçmenlerin en az 25 sene bu ülkede kalacaklarına, önemli bölümünün bir daha ülkesine hiç dönmeyeceğine ilişkin bilimsel raporlar yayınlanmıştı.", "Doğurganlık hızına bakacak olursak, artık Suriye’den yeni göç almasak bile Türkiye’deki Suriyelilerin sayısının katlanarak artacağını söyleyebiliriz.", "Bu insanlar bu ülkeye nasıl uyum sağlayacaklar, nasıl bir arada yaşayacağız, bununla ilgili etkili bir devlet politikası da ortada yok.", "18 yaşın altında, eğitimi ve mesleği olmayan 1 milyondan fazla gencin üzerine bir de Türkiye’de giderek artan işsizliği ekleyince tehlikenin ne kadar büyüdüğünü ve gelecekte nelere yol açabileceğini görmemek mümkün değil.", "Hükümet, bu sorun ile ilgili hangi politikaları izleyeceğini bir an önce düşünmeli ve uygulamaya koymalı ki bu insanlar, suç örgütlerinin insan kaynağını oluşturmasın.", "2019’A KİM HAZIRLANIYOR?", "CUMHURBAŞKANI Recep Tayyip Erdoğan, referandumun ertesi günü Bakanlar Kurulu’na başkanlık yapmış ve talimatlarını sıralamış.", "Buna göre 2017 belediye ve parti teşkilatındaki başkanları değerlendirme yılı olacakmış.", "Başarısız bulunanların, heyecanını yitirenlerin yerine yenileri gelecekmiş.", "2018 yılı yeni seçilenlerin icraatlarını ortaya koymalarının planlandığı yıl olacak, 2019 seçimlerine böyle girilecek, yerel seçimler ile genel seçim ayrı ayrı yapılacakmış.", "Peki muhalefet ne yapıyor bu arada?", "Mesela CHP?", "2019’daki seçime, bugüne kadar girdiği bütün seçimleri kaybeden ekip ve genel başkan ile mi girecek?", "CHP, referandum kampanyasındaki il teşkilatlarının çalışmasından mutlu mu?", "Yeterli buluyor mu?", "Ya MHP?", "Partinin parçalanmakta olduğunu fark edip yeni bir arayış içine girecek mi?", "Yoksa AKP’nin yedeğine takılmak artık MHP için yeterli mi?", "HDP?", "Yöneticilerinin ve belediye başkanlarının neredeyse yarısından çoğu hapiste.", "O tarihe kadar, parti cezaevinden mi yönetilecek?", "Diğer partiler ne yapıyor?", "Cumhurbaşkanı seçimi iki turlu olacak, ikinci tura çıkma olasılığı olan bir aday arayışındalar mı?", "Bu soruların hepsine birden topluca “Hayır” yanıtını verebilirsiniz.", "Muhalefet partileri esasen darmadağınık.", "Örgütleri yetersiz, lider kadroları yetersiz.", "Böyle bir siyasi tabloda 2019 seçimlerini kimin kazanacağını tahmin etmek, ne falcılık sayılır ne de uzağı iyi görmekle açıklanabilir.", "Türkiye, Anayasa değişikliği ile birlikte geri dönüşü çok zor olacak bir şekilde demokrasi rayından çıktı.", "Bunu tekrar yerine döndürebilecek olan şey siyasetten başka bir şey değil.", "Ve ortaya tutarlı bir siyaset koyarak, referandumda tercihlerini demokrasiden yana kullananları bir arada tutabilecek bir parti de ortalıkta görünmüyor."]}