{"sentences": ["Saraybosna’da ziyafet 3 Aralık 2016 PAYLAŞ Yorum yaz A Baştan söylemekte yarar var: Eğer benim gibi ‘Şarki damağa’ (Doğulu) sahipseniz, burası tam size göre bir kent.", "Çünkü her köşe başında bir ziyafet sofrası sizi bekliyor.", "Geçen hafta Saraybosna’daydım.", "Yedim yedim, yine de doymadım.", "Aklım orada kaldı.", "Olağanüstü lezzetlerin yer aldığı Saraybosna mutfağını Osmanlı’nın şekillendirdiğini uzun uzun anlatmaya gerek yok sanırım.", "450 yıl süren egemenlikte öyle sıkı kökler salınmış ki.", "Boşnak denince akla Boşnak böreği gelir.", "Nar gibi kızarmış, sarmal kıvrımlar tüm duyuları harekete geçirir.", "Gözler gördükleriyle şaşkına döner.", "Burun, börekten yükselen kokularla kendinden geçer.", "Damak duyuların en şanslısıdır, en büyük pay ona düşer.", "Bosna’da yediğim börekten sonra İstanbul’daki Boşnak asıllıların yaptıklarına -özellikle eşim alınmasın ama- biraz burun kıvıracağım artık (Zümrüt Hala’nınkiler hariç).", "Bizde hamur biraz kalın oluyor, orada incecik.", "BÖREK DEYİNCE KABAKLI.", "Biz böreği tek kelimeyle anlatıyoruz ama Saraybosna’da durum farklı.", "‘Börek’ dediğinizde onlar kabaklı böreği anlıyor.", "‘Burek’ derseniz önünüze kıymalı börek konacaktır.", "Peynirli istiyorsanız ‘sindiça’, patatesli istiyorsanız ‘kumpriça’, ıspanaklı istiyorsanız ‘zeleniçe’, gül börek istiyorsanız ‘jüpita’ demelisiniz.", "Ben bu kelimeleri ayrı ayrı kullanmadım hiç.", "Vitrindeki bütün börekleri işaret edip ortaya bir tabak yapmalarını istedim!", "Yolunuz düşerse, bir de kavurmalısını denemenizi hararetle öneririm.", "Boşnaklar hamur kadar ete de düşkün.", "Et denince akla hemen ‘cevabi’ denen köfte gelir.", "Bu köfte, görünüş olarak bizim Tekirdağ veya Sultanahmet köftesini andırır.", "Ama lezzeti farklıdır.", "Çünkü buradaki hayvanların eti, bizim etlerden kat kat lezzetlidir.", "Cevabi, ince bir pidenin ortasında gelir.", "Üstünde bol kuru soğan bulunur.", "Pide, köftenin yağını emdiği için lezzetli bir ıslaklık sergiler.", "İnsan hangisini yiyeceğini şaşırır.", "Ben, köfteleri, kopardığım pide parçalarına sararak yedim, lezzet sarhoşu oldum.", "İşi biraz daha abartmak istiyorsanız, köftelerin üstüne biraz tuzlu kaymak koydurabilirsiniz.", "Köftenin sıcaklığıyla eriyen kaymağın yol açtığı lezzet patlamasına sağlam yürekler bile dayanmaz.", "Bir diğer çeşit de; kurutulmuş etlerdir.", "Boşnaklara göre kurutulmuş et girmeyen mutfaktan lezzetli yemek çıkamaz.", "En muteber olanı, dananın kontrfile ve antrikotunun kurutulmuş olanlarıdır.", "Seçilen etler önce 16 gün kadar tuzlu ve sarmısaklı bir karışımda salamura edilir.", "Daha sonra kurutma odasına asılıp odun ateşiyle tütsülenir.", "KAYMAK, HAFİF TUZLUDUR   Önerim; bu isli etle bir kuru fasulye pişirin.", "Buram buram duman kokan bu kuru fasulye, uzun süre rüyalarınıza girecek!", "Bu arada buram buram is kokan sucuğun hakkını da yemek istemem.", "Boşnakların çok sevdikleri bir başka yiyecek de kaymaktır.", "Bizdeki lüle lüle kaymağa benzemez.", "Tadı hafif tuzludur.", "Arka planda sütün tatlı tadı biraz duyulur.", "Bir nevi yağı bol, yoğun bir krema.", "Boşnaklar bu kaymağı köftenin, yaprak sarmasının, etli biber dolmasının, soğan dolmasının ve bazı çorbaların üstüne koyarak tüketiyorlar.", "Mostar’da yediğim ‘bey çorbası’, adı gibi tam beylere layıktı.", "Didiklenmiş tavuk eti, tavuk suyu, bezelye, bamya, şehriye, patatesle yapılan bu çorba, soğuk havaların vazgeçilmez yemeğiymiş.", "Aklımı başımdan alan bir diğer yemek de ‘klepe’ oldu.", "Sarmısaklı yoğurt eşliğinde yenen bu yemek, mantıseverlerin kalbinde taht kuracaktır.", "Eğer midenizde hâlâ yer kalırsa, mutlaka elmalı baklavanın tadına bakmalısınız.", "Benden önermesi.", "BOŞNAK MUTFAĞININ DEĞİŞMEZ MEZESİ: SOKA Kaymakla yapılan en önemli yiyecekse ‘soka’ denen bir çeşit turşudur.", "Bu yiyecek, Boşnak biberiyle yapılır.", "Bu biber, açık sarı renkte, dolmalık biberden biraz daha konik görünümlü ve daha etlidir.", "Çekirdekleri temizlenen biberler tuzlu kaymakla doldurulur.", "Bazıları bu kaymağa bir miktar da peynir katar.", "Serin bir yerde 20-30 gün bekletilen bu biberler, Boşnak sofralarının değişmez mezeleri arasındaki yerini alır.", "Sokanın bir benzerine Kırklareli mutfağında ‘sütlü biber turşusu’, Edirne mutfağındaysa ‘akça katık’ denir."]}