{"sentences": ["Savaş çığırtkanlığı siyaseti 17 Ekim 2002 PAYLAŞ Yorum yaz A <B>SİYASİ </B>parti liderlerinin seçim meydanı politikası, son günlerde Irak üzerine oturdu.", "Meydanlarda veya katıldıkları televizyon programlarında hepsinin ortaya koyduğu söylem de benzer: ‘‘Kuzey Irak'ta bir Kürt devleti kurulmasına izin verilemez, bu savaş nedenidir.", "’’ YA FEDERASYON OLURSA Diyelim ki bağımsız bir Kürt devleti ilan edilmedi.", "Irak'ın bütünlüğü bozulmadan, siyasi birlik korunarak Irak'ta federatif bir yapı oluşturuldu.", "Bu durumda nasıl bir politika izlenecek?", "Bu konuda, bugüne kadar sadece Başbakan Bülent Ecevit ile Başbakan Yardımcısı Mesut Yılmaz görüş belirtti.", "Her ikisinin konuya yaklaşımı özetle şöyleydi: ‘‘Kuzey Irak'ta Türkmenlerin de ağırlığınca temsil edildiği özerklik içindeki (federatif) bir yapıya aynı tepkiyi göstermeyiz.", "’’ Zaten, Kuzey Irak'taki Kürt liderler ve Ankara'daki temsilcileri de bağımsız bir Kürt devleti kurmayı düşünmediklerini açıklamış bulunuyor.", "Fedaral Irak'ta Kürt federasyonu istediklerini kayda geçiriyorlar.", "Bu durumda ne olacak?", "Yani, Kuzey Irak'ta etnik, dil birliğine dayalı, Balkanlaşmaya dönük özerk yapı ortaya çıkarsa Türkiye buna razı olacak mı?", "Bu durum savaş nedeni (casus belli) sayılmayacak mı?", "Irak'ı seçim meydanlarına taşıyan liderlerin, bu durumda nasıl politika izlenmesi gerektiğine ilişkin söylemine rastlanılmış değil.", "ETNİK Mİ, COĞRAFİ Mİ Oysa, Bağdat ile bağlarını koparmış, adı konmamış bağımsız devlet Kuzey Irak'ta on yıldır yaşamını sürdürüyor.", "Hem de Türkiye'nin yıllardır sağladığı katkı sayesinde.", "Oysa, Körfez Savaşı'nın hemen ardından Türkiye'nin Irak'ta oluşmasını istediği yapı, Musul, Kerkük, Süleymaniye gibi Irak'ın 6 büyük ilini ayrı ayrı veya yakın olanları birlikte kapsayacak, 4-6 özerk bölgenin oluşacağı federatif bir Irak'ın ortaya çıkması yönündeydi.", "Yani, ilerde ana devletten kopmayı sağlayabilecek etnik değil, coğrafi özelliklere dayalı federasyon.", "HANGİSİ CAZİBE MERKEZİ?", "Diyelim ki K. Irak'ta böyle bir yapı oluşmadı, bugünkü şekliyle kaldı.", "Bu durumda, K. Irak mı Türk yurttaşları için bir cazibe merkezi olur?", "Yoksa, demokratik gelişmesini tamamlayıp AB'ye girmiş bir Türkiye mi K. Irak için cazibe merkezi olur?", "Bugün bu sorular ve üzerine kurulacak politikalar bir kenara bırakılıp, savaş siyaseti oluşturuluyor.", "Hem de MGK'nın 1.", "5 ay önce belirlenen ve geçen toplantısında da kararlaştırılan ‘‘22 Ekim'de toplanma kararı’’, sanki acil olarak alınmış havası yaratılarak.", "Bir de, Meclis'in hemen toplanıp asker gönderme kararı alması gerektiğine dönük düşünceler körüklenerek.", "Anayasa'nın ‘‘Savaş Hali İlanı ve Silahlı Kuvvet Kullanılmasına İzin Verme’’ başlığını taşıyan 92'nci maddesinin ne hükmettiğine bakılmadan.", "Yarın asker gidecekmiş, hemen savaş çıkacakmış havası üzerine kurulu siyasetin hem kendilerine, hem de Türkiye'ye ne katacağının hesabı yapılmadan.", "Sanırsınız ki orada savaşacak gençler başka dünyalardan gelecek."]}