{"sentences": ["Şehre inat 13 Ocak 2005 PAYLAŞ Yorum yaz A Şehirde yaşamanın verdiği tuhaf bir karışım oluşuyor zamanla insanın içinde.", "Biraz gen kalıntıları, biraz doğduğun toprak, biraz sezgi topluluğu, az hayal, bolca gerçek, yığınla gürültü patırdı, yeşil çimenlere boylu boyunca yayılış özlemi ile bu tuhaf insan topluluğuna boyun eğip katılış.", "Son yıllarda ben mi büyüdüm haylice, yoksa şehirde yaşamak mı zorlandı, karar veremiyorum!", "Ama gün içi sohbetlerde karşılaştığım her şehir üyesinin, buralarda yaşamaktan mutsuz olduğunu görüyorum.", "İş toplantıları hep trafik problemi ile açılıyor.", "Çünkü insanlar her toplantıya geç kalıyor.", "Sokakta merhaba dediğimiz tanıdık yüzlerle ikinci cümle, şehirden yakınmak oluyor.", "Bu yakınışlar, bizi nereye sürüklüyor acaba?", "* * *Kazanmak egosu, biz şehir mensuplarını öylesine kavramış ki, kapanan sıkı egonun ellerinde, hayaller bile sorgulanır olmuş!", "Daha çok kazanmak, daha iyi arabaya kurulmak, daha iyi ve daha çok görünmek.", "En evde oturmak, en evlerden kaç tanesine sahip olmak.", "Gülmemek ama gülümsüyormuş gibi yapmak.", "Sabahın en erkeninde uyanmaktan ölesiye kaçmak dururken, her günün aynısında cırtlak bir ‘çalmaz olası saatin’ sevimsiz sesiyle uyanmak zorunda olmak.", "Halbuki hayalinde gönlünün bir kış sabahında hayatının doyasıya uyumakla sevişmek varken, kalkmak ve yeniden kazanmaya savaşmak!", "Zırhlarımızı kuşanıp her erkeninde sabahın, gökyüzünle hiç bakışmadan gözlerimiz, yola koyulmak.", "Şehrin sıkışık yollarında kaybolmaya çıkmak.", "Kılıç kalkan ellerimizde, haydi aslanlar saldırın şehre!", "* * * Oysa.", "Oysa neler fısıldar kulağımıza hayat inceden?", "Hiç kimse duymaz korkmayınHiç kimse sormaz size neden diyeBırakın aksın o kıymetli küçük kelimeler içinizeBir siz bileceksiniz hayallerinizin pırıltılarını Bir özel size parlayacak o an dolu dolu İstediğinizi doldurun bu küçük hayal baloncuğun içineAşk koyun.", "Sizden de büyük olsun çekinmeyinZiyanı yok ağlamanın aşkaZiyanı yok olmayacak uçlar olsun hayallerdeKime zarar kime ziyan kiGönlünüzü hoş edin bir kereŞehrin tüm griliğine karşın Siz pırıl olun yollardaDışınız kabuk gibi şehrin olsun bırakınİçiniz size özelİçiniz size güzelHiç kimse duymaz korkmayınŞehre inat bağırsın içiniz Siz gülümseyin gerçek gerçek Hayata bir hayali daha katılsın sayenizdeSiz hayalinizin değişmez kahramanıİnanın daha dayanılır gerçeklereDinleyince hayatın hayali pırıl anlarını.", "Şehirlere yenilmeden, içinizi istediğiniz renkle doldurun Dilediğiniz gibi.", "PaylaşımlarBeni bu derece romantik yapan kişiyi paylaşmak istedim.", "Işın Karaca ve yeni keyifli albümü, İÇİNDE AŞK VAR.", "Ben sorumlu değilim bu romantiklikten, tamamen kendisi ve albümü hazırlayanlar sorumludur!", "Özellikle canım Sezen Aksu’dan vurucu sözlerle ‘Yetinmeyi Bilir misin?", "’ ve ruhunu ve kendini sevdiğim Ümit Sayın’dan, ‘Kalbimin Sokağı’.", "Dinlemenizi romantikçe öneririm."]}