{"sentences": ["Şeker tüketimi artıyor 3 Aralık 2019 PAYLAŞ Yorum yaz A Geçenlerde ünlü tıp dergisi Lancet’de “beslenme ve hastalık sıklığı” arasındaki ilişkiyi anlatan önemli bir çalışma yayınlandı.", "Mühim uyarılardan biri de dünyanın hemen her ülkesinde beslenme yanlışlarına bağlı sağlık sorunlarında belirgin bir artış olduğuydu.", "Araştırma, özellikle şeker tüketimindeki artışa dikkat çekiyor ve bunun önemli bir sağlık tehdidi olduğuna işaret ediyor.", "Muhtemel suçluların en başında şekerli içecekler var.", "Bunu diğer şeker zengini besinler izliyor.", "Anlaşılan o ki şimdilik Singapur’da uygulamaya giren “şekerli içeceklere reklam kısıtlaması” bir süre sonra diğer ülkelerde de tartışılmaya başlanacak.", "BİR UYARI Üniversiteler şişmanlatıyor!", "ABD’de yapılan bir araştırma, üniversiteye yeni başlayan gençlerin öğretimi süresince ortalama 7 kilo fazladan yağlandığını ortaya koydu.", "Uzmanalar gerekçe olarak da kötü, dengesiz, zamansız ve yanlış beslenme ile az uyku ve yetersiz egzersizi sorumlu tuttular.", "Bana göre aynı sorun bizde de var.", "Dahası sorun bizde sadece üniversite öğrencilerini değil, ilköğretim ve lise öğrencilerini de etkiliyor.", "Bu meseleye ciddi bir araştırmayla el koymak, çocuklarımızın gelecekteki diyabet, hipertansiyon, kalp-damar ve beyin-damar hastalıklarına hatta obezite salgınına paçalarını kaptırmamaları bakımından önemli.", "KISA BİLGİ Uyku dostu akşam atıştırmalıkları ◊ Muz ◊ Kabak çekirdeği  ◊ Kivi ◊ Leblebi BİR SORU Hangi su?", "◊ Güvenli ve kaliteli su sağlığınızın 1 numaralı garantisidir ve en az temiz bir hava solumanız kadar önemlidir.", "◊ Sulardaki mineral zenginliği ise en az hijyenik güvenlik kadar mühimdir.", "Özellikle magnezyum, kalsiyum, iyot zengini sular sağlığımız için daha faydalı ve verimlidir.", "◊ Bu nedenle içimi kolay, yumuşak sular yerine mineral zengini sert sular tercih edilmelidir.", "◊ Filtrasyon cihazlarıyla su arıtmanın “mikrobik güvenlik” konusunda da, “ağır metal temizlenmesi” meselesinde de “yüzde yüz güvenli” olmayabileceklerini unutmayın.", "◊ Menşei (kaynağı) belirli, üretim yeri garantili, taşınma kabı güvenli, temiz, ambalajlı sular, mümkünse de “cam kaplar” ile tüketime sunulan suları tercih edin.", "◊ Günlük su tüketiminin kilo başına 30 cc civarında olması gerektiğini de hatırlayın."]}