{"sentences": ["Son dönemdeki en beğendiğim konuşma 11 Şubat 2020 PAYLAŞ Yorum yaz A BENİM gibi film meraklıları için Oscar törenleri çok başka şeyler ifade ediyor.", "Kimlerin kazandığı kadar törende kazananların ne söylediği de ilgimi çekiyor.", "Bakın dünya kendi dengesini arıyor.", "Böyle bir süreçten geçiyoruz.", "Her ülke kendini sorguluyor; zorluklar kadar fırsatlar da var.", "Daha fazla demokrasi söylemi kadar daha fazla bireysel hakların da konuşulduğu bir dönem bu.", "Çocuklarımız artık; Y, Z değil, kristal kuşaktan ve hayata çok farklı bakıyorlar.", "Oscar’a gelince.", "2019’un en çok konuşulan filmlerinden Joker ile en iyi erkek oyuncu Oscar’ını kazanan Amerikalı aktör Joaquin Phoenix teşekkür konuşması ilginçti.", "*** Bakın neler dedi.", "“Sessizlerin sesiyiz.", "Hepimiz adaletsizliğe karşı savaşıyoruz.", "Kendimizde bir ineği yapay olarak dölleyip yavrusunu çalma hakkını görüyoruz.", "”.", "Başka.", "“Bana ve bu sektördeki birçok kişiye bahşettiği en büyük lütuf, sesimizi sessizler için kullanma olanağı oldu.", "Hepimizin kolektif olarak karşı karşıya olduğu rahatsız edici bazı meseleleri düşündüm.", "Zaman zaman, farklı davaların savunuculuğunu yapıyor ya da yapmak zorunda hissediyoruz.", "Ama ben ortak bir payda görüyorum.", "Cinsiyet eşitliği, ırkçılık, eşcinsel hakları, yerli halkların hakları ya da hayvan hakları olsun adaletsizliğe karşı savaştan bahsediyoruz.", "Bir ülkenin, bir halkın, bir ırkın, bir cinsin, bir türün diğeri üzerinde, yaptırıma maruz kalmaksızın tahakküm kurma, onu kullanma ve kontrol altına alma hakkına karşı mücadeleden söz ediyoruz.", "“Doğal dünyadan çok koptuğumuzu düşünüyorum.", "Birçoğumuz ben merkezci bir dünya görüşüne sahip olma suçunu işliyoruz, evrenin merkezinde olduğumuza inanıyoruz.", "Tabiata gidip kaynaklarını yağmalıyoruz.", "Kişisel değişim fikrinden korkuyoruz.", "Çünkü bunun için bir şeyleri feda etmemiz, bir şeyler vermemiz gerektiğini düşünüyoruz.", "Ama insanlar, en iyi hallerindeyken, o kadar yaratıcı ve hünerli ki, hisleri olan tüm varlıklar ve çevrenin faydasına olacak değişim sistemlerini bulup yaşama geçirebiliriz”.", "Ben sanatın gücüne hep inandım.", "Sanatın yönlendirici yanı kadar tedavi edici özelliği olduğunu da biliyorum.", "O yüzden sanatçıları da hep ayrı bir yere koydum.", "Zaman zaman farklı davransalar da; merkezin tam ortasında olduklarını düşünseler de sanatçıları hep farklı yerlere koydum.", "Joaquin Rafael Phoenix’in şu yorumlarla biten konuşması benim için dünün en güzel haberiydi.", "“Hayatım boyunca alçağım biriydim.", "Bencildim.", "Zaman zaman zalim, çalışılması zor biri oldum.", "Ama bugün bu salonda olan birçok kişi bana ikinci bir şans verdiği için müteşekkirim.", "Birbirimizi desteklediğimizde en iyi halimize ulaşıyoruz.", "Geçmiş hatalarımız nedeniyle birbirimizi sildiğimiz değil, birbirimize büyümek için yardım ettiğimiz zamanlardan bahsediyorum.", "Birbirimizi eğitip, kurtardığımız zamanlardan”.", "Ne kadar güzel söylemiş.", "Trafik sıkışık farkında mısınız?", "CUMARTESİ günü günlük köşemi evde yazıp öyle çıktım.", "Nasıl olsa öğlen saati diye yarım saat sonrasına randevu verdim.", "Misafirimi bir saatten fazla beklettim.", "1 saat 40 dakikada işe gidemedim.", "Bu sürede neredeyse insan Bodrum’a gider ama ben Alsancak’a gidemedim.", "Değerli İzmirliler, değerli dostlar.", "Sadece İzmir değil; Türkiye büyüyor.", "Büyükşehirler daha hızlı büyüyor.", "İzmir’e sadece İstanbul’dan gelen sayısı 20 binleri geçti.", "Bu bölge giderek insanların yaşamak istedikleri birinci adres oluyor.", "Yeni otoban sayesinde insanlar hafta sonlarında İzmir’e geliyor.", "Yollarda çok sayıda Bursa, Balıkesir, Muğla, Aydın plakalı araba görüyorum.", "Araç sayısı artıyor, artmaya da devam edecek.", "Kaza olabilir, günlük tıkanmalar da yaşanabilir.", "Ancak İzmir’in trafik probleminin giderek arttığını gözlemliyorum.", "Ve ne yazık ki; günün belirli saatlerinde değil, her dakika bu yoğunluk var.", "İkinci çevre yolunu tartışmayalım bile, bence üçüncüsünü de konuşalım.", "Körfez geçiş projesine kimse itiraz etmesin.", "İzmirliler körfezi dolaşmak zorunda kaldığı için trafik felç oluyor.", "Bazı dostlar, “Yol yapınca trafik sıkışıklığı bitmez.", "Önemli olan toplu ulaşımı artırmak” diyor.", "Katılıyorum ama eleştiriyorum da.", "İzmir’de yol yok ki; yeni yol yapılınca sıkışıklık artsın.", "Ne kadar az telefon o kadar iyi demek BU ara cep telefonu detoksu yapıyorum.", "Özellikle eve gidince telefonu bir yere koyuyor ve çalmadıkça bakmıyorum.", "Her hafta başında telefonuma gelen raporlardan da durumu izliyorum.", "Günde ne kadar telefon kullandığım raporlanıyor.", "Bugün çok sevindim; yüzde 52 düşürmüşüm.", "Valla iyi geldi.", "Siyasetsiz bir hayat kadar telefonsuz bir hayat da çok iyi geliyor.", "Dijital dönüşüme odaklanalım İŞSİZLİK rakamları, özellikle de genç işsizlik oranları dikkat çekiyor.", "Türkiye’nin üretim ağırlıklı bir büyüme modeline ihtiyacı var.", "Bunun için potansiyel de, insan kaynağı da mevcut.", "Dolayısıyla seçimsiz bir üç yıl büyük avantajımız.", "Siyaset buna odaklanmalı, üretenler de ihracata yönelmeli.", "Dijital dönüşümü de unutmayalım."]}