{"sentences": ["Tayyareye binecekmiş!", "7 Ekim 2016 PAYLAŞ Yorum yaz A Schiller “İnsan, bir devletin yurttaşı olduğu kadar zamanın da yurttaşıdır” demiş.", "Bu cümleyi, bir süre önce sahafta sanki ben onu bekliyormuşum gibi önüme çıkıveren Nurullah Ataç’ın “Günlerin Getirdiği” isimli kitabında buldum.", "Gazete ve dergilerde çıkan köşe yazılarını derlediği bir kitap bu, üstelik bulduğum baskısı Varlık Yayınları’ndan çıkan 1957 tarihli ilk baskısıydı.", "Berrak ve anlaşılır diliyle bugün bile güncelliğini koruyan konularla ilgili düşüncelerini paylaşıyor Ataç.", "Bir kelime ve bir kavram seçmiş ve seçtiği kavram üzerine, esprili ve dönemine göre yeni bir Türkçe ile düşüncelerini kağıda dökmüş.", "Uçaklarla ilgili bir yazı kaleme almış Ataç.", "İstanbul’dan Ankara’ya uçakla seyahat etme imkanı bulmuş ve bundan son derece heyecan duymuş.", "Dostlarına söylediğinde bunu delilik olarak adlandıranlardan tutun, türlü yalvarışlarla bu “çılgınca” kararından onu caydırmaya çalışanlar bile olmuş.", "Yola çıkmadan bir gün önce dostu Kemaleddin Kami’nin türlü sebeplerle nasıl da kararını değiştirmek için çabaladığını anlatıyor.", "O zamanlar uçaklar tehlikeli bir taşıt olarak algılanıyor ve pek çok insan uçakla seyahati “can tehlikesi” olarak görüyordu.", "Kemaleddin Kani, Ataç’ı kararından caydırmaya çalışırken, o sırada yanlarına Yahya Kemal geliyor.", "Kani ile aralarında “tarih bilmek”le ilgili bir tartışma çıkıyor ve tatlı tatlı münakaşa ediyorlar.", "“Münakaşa” deyince insan bugünün insanının bir kelimeden tetiklenen ve vahşiler gibi tartıştığı ortamları hayal ediyor ama.", "Bugün ekranlardan evlerimize ulaşan “Sözlü gladyatör dövüşü” tadında tartışmalar değil bunlar.", "Tatlı tatlı atışıyor, birbirlerinin düşüncelerini çürütmeye çalışıyorlar.", "Kani, Yahya Kemal’e Nurullah Ataç’ı şikayet ediyor, o sırada “Şuna bir şey söylesenize!", "Tayyareye binecekmiş!", "” diyor.", "Yahya Kemal, Ataç’a dönerek diyor ki, “Böyledir bunlar, tarihi de kabul etmezler, tayyareyi de!", "” Bir korku sebebi olarak “yeni” Tarihi ne kadar bilirsek, “yeni” fikri de o kadar doğru biçimde giriyor aslında hayatımıza.", "Tarihi bilmeyen, önemsemeyen veya tarihi paşa gönlü arzu ettiği yönde ele alanlarınsa, bugünle ilgili doğru gözlemler yapamadıklarını, doğru kararlar alamadıklarını görüyoruz.", "Şehirlerimiz, doğup büyüdüğümüz yerler değişiyor.", "Tanınmaz hale geliyor.", "Geçmişsiz, tarihsiz bir şehirmiş izlenimi uyandıracak derecede vahşi bir dönüşüm süreci geçiriyor.", "Uzun zamandır özellikle Anadolu Yakası’ndaki kentsel dönüşümün hayatımızı dönüştürdüğü hali gözlemliyorum.", "Eğer bizler zamanında yurttaşıysak, artık farklı bir yurt burası, bakın size bunu söyleyebilirim.", "İnsanı insan yapan değerlerden birisi aidiyet duygusu ise büyüdüğümüz, anılarımıza mekan ettiğimiz semtler, onları tanıyamayacağımız kadar değişiyorlar.", "Rantı yüksek bölgelerden başlayan ve adı “kentsel dönüşüm” olan bu dev inşaat projesine karşı değilim, hepimiz depreme dayanıklı binalarda oturmak isteriz elbette.", "Fakat bunu semtlerin kimliğini değiştirmeden yapamaz mıydık?", "5 katlı mütevazı binaları yıkıp yerlerine 25 katlı Dubai gökdelenleri dikmek zorunda mıydık?", "Şehrin mimari dokusu bu kadar önemsiz miydi?", "Her biri birbirlerinden siyah ve beyaz kadar farklı tarzda gökdelen binalar yakın gelecekte kolektif hafızamızın baş aktörleri olan semtleri olduğu gibi değiştirecek.", "Hatta değiştirdi bile.", "İstanbul gibi tarihi özellikleri olan başka şehirlere baktığımızda şehir hafızasını komple silip yeniden yazma arzusunda olan başka bir yer bilmiyorum.", "Benzer riskler taşıyan şehirlerde şehrin dokusunu bozmamak adına, mümkün olan yerlerde güçlendirme çalışmaları yapılıyor.", "Bizdeki durum ise sağlam binaları bile bu rant dönüşümü kapsamında yıkıp yeniden yapmaya dönüştü vaziyet.", "Ekonomik sebepler, şehrin hafızasını aldı, götürdü.", "Binaları, dükkanları, az kalmış zanaatkarları, kendi yağıyla kavrulanları, yaladı yuttu.", "“Şehir hafızası” bu kadar önemsiz miydi?", "Beyoğlu’nu, Kadıköy’ü elimizde koca bir silgi tamamen silip baştan kupkuru bir çöl şehri gibi baştan yaratmak yerine başka bir seçeneğimiz var mıydı?", "Tarih bilmeyince, “yeni” korkutucu hale gelir.", "Artık “yeni” kelimesine ondan endişeyle yaklaşır hale geldik.", "Hafızamızı bizden çaldığı için."]}