{"sentences": ["Türk muhatap kim?", "9 Ağustos 2009 PAYLAŞ Yorum yaz A ADALET ve Kalkınma Partisi, DTP ile görüşmeye devam etsin mi?", "<br><br>Akan kanı durdurmaya hizmet edecekse neden olmasın?", "Ortada bir Kürt meselesi varsa -ki var.", "Hükümetin Kürt muhatabı hatta muhatapları olması doğal.", "Dolayısıyla bu soruya takılıp kalmak abesle iştigal.", "Ve fakat daha can yakıcı ve simetrik soru da belli.", "Kürt meselesinin Türk muhatabı kimdir?", "“Hükümet” desek hem yersiz kaçar.", "Hem de bence iktidar partisi bile korkar.", "O yüzden tıpkı Kürt muhatapta olduğu gibi.", "Türk muhatabı da TBMM’de aramak şarttır.", "Bu mantıkla Adalet ve Kalkınma Partisi’nin.", "Kürt sorunundaki Türk muhatabı CHP, MHP ve DSP’dir.", "* * * Başbakan parti lideri sıfatıyla DTP ile görüştü, iyi etti.", "Şimdi sıranın Türk muhataplarına gelmiş olması lazım.", "Ama Başbakan MHP’yi tamamen sildi attı.", "CHP ile görüşmemek için bahane arıyor.", "DTP ile temas Kürt sorununu çözmeye yeter mi?", "Umarım, ama kesin cevabım yok, olamaz.", "Ne var ki Başbakan CHP ve MHP ile görüşmezse.", "Çözüm için en büyük engeli eliyle önüne koyar.", "Çünkü bu iki partinin oy toplamı iktidara eşittir.", "İktidar kendi tabiriyle milli iradeye sırt çeviremez.", "* * * Muhalefetsiz Kürt çözümü ancak tek şartla mümkündür; * Hükümet ABD baskısıyla Kuzey Iraklı Kürt liderlerle barışmak zorundadır.", "* ABD’nin 2010 yılında çekilmesinden sonra Irak’taki muhataplarımız Barzani ve Talabani olacaktır.", "* Ama Pax Americana yani ABD barışının PKK/DTP çizgisini de kapsaması ihtimali hükümeti korkutuyor.", "* Başbakan, olası oy kaybı endişesiyle, muhalefetin ve kamuoyunun beklediği açıklığı sergileyemiyor.", "* Hissiyatım odur ki, işler sarpa sararsa, “Kürt sorununu çözecektim, ama muhalefete takıldım” kolaycılığına kaçacak.", "* * * Eğer korktuğum başıma gelirse.", "O zaman hem PKK azacak hem de Türk milliyetçiliği.", "Sivil darbeye bir adım daha yaklaşmış olacağız.", "Davet ediyorum   ERGENEKON fantezileri yaz sıcağında pek ilgimi çekmiyor.", "Yine de sabırlı arkadaş ve meslektaşlardan gelen telefonlar marifetiyle.", "Bu kez de rakı-balık muhabbeti vesilesiyle iddianameye girdiğimi öğrendim.", "Sanırım 2007 kışıydı.", "Park Fora’da neredeyse beş benzemez isim bir araya geldik, konuştuk, eğlendik.", "Yalçın Küçük Hoca isimleri ad ve soyadı baş harfleriyle günlüğüne not etmiş, 14 Şubat diye tarih düşmüş.", "Savcılık isimleri yazıp soyadını saklamış.", "Oysa açıklamakta hiçbir sakınca yok.", "O gece masada Yalçın Küçük dışında, DYP Genel Başkanı Mehmet Ağar, o dönemdeki Genel Başkan Yardımcısı Timur Gürgan, ATO Başkanı Sinan Aygün ve Yiğit Bulut vardı.", "O masadakiler lütfen bu yazıyı açık davet kabul etsin.", "En kısa zamanda yeniden buluşup muhabbet edelim.", "Yalçın Hoca ile Mehmet Ağar’ın sohbeti uğruna.", "Sinan Bey’i bile kaldırabilirim.", "Sanıyorum."]}