{"sentences": ["Türkler’in bitmeyen Côte d’Azur aşkı 3 Temmuz 2010 PAYLAŞ Yorum yaz A Nice Havaalanı’na girdiğim anda Türkler’in Cote d’Azur aşkının asla bitmeyeceğini bir kez daha anlıyorum.", "Henüz açılmamış THY kontuarının önünde uzun mu uzun bir kuyruk.", "Sırada bekleyen bütün kadınların elinde en az iki hasır şapka var ve bütün adamlar beş-altı bavulun küçük bir dağ oluşturduğu arabaları sıkıntılı sıkıntılı iteliyor.", "Herkes bir ağızdan konuşuyor.", "Yolcuların çoğunun tanış olduğu, birbirlerine takılmalarından ve sohbetlerine eşlik eden kahkahalardan belli.", "Bir süre sonra yeni yolcuların gelmesiyle iyiden iyiye uzayan kuyruk, ciddi barikat oluşturan bavulları aşamadığından mecburen çatallaşıyor.", "Bir ucu kerli ferli Dubai yolcularının diğer ucu Seul’a dönmek için bekleşen ufarak Korelilerin arasına karışıyor.", "Konuşmalara kulak kabarttığımda kalabalık bir arkadaş grubunun haftasonunu St. Tropez’de geçirdiğini anlıyorum.", "Grubun dışında kalan ve tekneden indikleri kıyafetlerinden belli olan nispeten küçük bir azınlık daha var.", "Bir de yazlık evleri orada olan ve önemli toplantılar için Türkiye’ye dönen bir-iki işadamı.", "İçimden ‘hali vakti yerinde Türkler’in şaşmaz kaçamak yaz programı başladı’ diye düşünüyorum.", "Öyle ya, bu küçük azınlık hemen her mayıs festivalle şenlenen Cannes ve Formula’yla inleyen Monte Carlo’ya gider.", "Hazirandan temmuz ortasına kadar da St. Tropez’ye.", "Temmuzun ikinci yarısı Hırvatistan kıyılarına, sonu Yunan Adaları’na ayrılır.", "Kalan günlerde de Türkiye’de kalınır.", "Göcek’ten Ayvalık’a uzanan şeritte bir yerde.", "Doğrusunu isterseniz hiç de fena program sayılmaz hani.", "Kim ne derse desin gezme lüksü olan Türkler pek çok ülke vatandaşından çok daha fazla keyiflerine düşkünler.", "Ne moda ne değil yakinen izledikleri, yükselişe geçen ve gözden düşen bütün adresleri ezbere bildikleri de malum.", "Bu yaz acep nereye gitsek, diye düşünen yabancılar gönül rahatlığıyla bizimkilerin peşine takılabilir aslında.", "İnsan İngiliz’in peşine takılmaya kalksa, alimallah kendini ot incelemek için dağda, kuş gözlemek için ovada, arkeoloji kazıları için Şam’da bulabilir.", "Aklına esip de Fransız’ın peşinden gitse, koca yazı gittiği ülkenin hangisi olduğunu ancak hediyelik eşya dükkanlarından çıkarabileceği tıpkıbasım tatil köylerinde geçirebilir.", "İtalyan’la İspanyol etse etse seni kendi ülkesine davet eder.", "Yunanlı desen, denize sadece Ege’de girer.", "‘Orta sınıf Amerikalı yazı bahçesinde ızgara yaparak, İsrailli kumar oynayarak Arap alışverişte geçirir’ diye koca bir liste yapmak mümkün ama benim derdim o değil.", "Lafı Câte d’Azur’e getirmek istiyorum.", "CÂTE D’AZUR’ÜN GİZLİ ADRESLERİ Yaz aylarında tıpkı bütün sahiller gibi hıncahınç dolması gibi bir eksisi olsa da, Câte d’Azur özellikle de gizli saklı adresleriyle hala gidilesi bir yer.", "Ama dediğim gibi gizli saklı adresleri bilmek koşuluyla.", "Fransa’nın İtalya sınırından İspanya sınırına kadar uzanan bu sahil şeridinin bir başka özelliği de Fransızlar da dahil bölgeye gönül veren herkesin farklı farklı kasabaları oraların en iyisi ilan etmesi, geri kalanlara da hafiften dudak bükmesi.", "Ben de aynı illetten nasiplenmiş olmalıyım ki, kendimce taktığım ve söktüğüm yıldızlarım var.", "Monte Carlo da dahil olmak üzere İtalya sınırına kadar olan bütün kasabaların mümkünse ayak basılmaması, basılırsa da fazla oyalanmadan çekilip gidilmesi yerler olduğunu düşünüyorum mesela.", "Çok insanın dudak büktüğü Nice’i seviyor, Cannes’dan fazla hazzetmiyorum.", "Port Grimaud gibi Venedik taklidi o garabet kasabada iki gün geçirmek zorunda kalsam aklımı oynatırım.", "St. Rafael ile Frejus’e ‘eh işte’ derken Antibes’e bayılıyorum mesela.", "Ama iki yer var ki, onlara bayılmakla kalmıyor, bitiyorum.", "Bittiğim yerlerin başında Cap d’Antibes geliyor.", "Kalmak için değil ama.", "Dolaşmak, bakınmak, dünya zenginleri nasıl yaşıyor diye şaşırmak, yüksek duvarların arkasındaki evlerin bahçelerine göz atıp gerisini hayal etme oyunu oynamak, sıkılınca da Eden Roc’un harika bahçesinde günbatımına karşı bir kadeh içip kocaları çoktan toprak olmuş bin yaşındaki Amerikalı kadınların, beyaz keten takımlar çekmiş, bronz tenli, porselen dişli yaşları kemale ermiş jigoloların kollarına asılarak gezinmelerini izlemek için mesela.", "İkinci adresimse St. Tropez yakınlarındaki Ramatuelle.", "Oradan geçip gidilmeyecek ama.", "Kalınacak, yaşanacak, tadı çıkarılacak.", "BB SAYESİNDE DOĞAN ST.", "TROPEZ Bir de elbett St. Tropez var.", "Yani Brigitte Bardot’nun kasabası.", "BB olmasa St. Tropez bu gün nasıl bir yer olurdu bilinmez ama bu küçük Akdeniz kasabasının efsanesinin onun sayesinde doğduğu kesin.", "Adı ve fırtınalı aşkları bu kasabayla o kadar özdeş ki, belediye aktristin St. Tropez’ye adım atışının 50.", "yılı dolayısıyla büyük bir sergi açmaya hazırlanıyor.", "Serginin Ekim sonuna kadar süreceği ve sadece burada yaşayanların değil, dünyadaki BB hayranlarının da akınına uğrayacağına inanılıyor.", "Dolayısıyla oralara kadar gidenler olursa kaçırmasınlar derim.", "Bunun dışında nerelere gitmeli peki?", "Elbette plajlara.", "Pampelonne, 55 ve Nikki Beach gibi plajlara.", "Lices Meydanı’ndaki Le Bistrot’ya.", "Yenilenerek yıldızlarına bir yıldız daha ekleyen Byblos’a.", "Bu yaz açılan ve kasabanın göbeğindeki ünlü Lices Meydanı’na iki adım mesafede olmasına rağmen ‘saklı cennet’ diye adlandırılan Le Muse Oteli’ne.", "Sakin bir yemek için bin yıllık Le Bastide’e.", "Çevresindeki villalarda ünlü ünsüz, içlerinde Türkler’in de olduğuna kalıbımı basacağım, kaçak zenginlerin konakladığı La Reserve’e.", "Buralarda illa konaklanacak diye bir kural yok elbette.", "Kasabanın içinde makul fiyatlara konaklanılabilecek yüzlerce küçük otel var.", "Ayrıca St. Maxim gibi civar köylere de gidebilir, kendi saklı adreslerinizi bulabilirsiniz."]}