{"sentences": ["Yabancı misafirler 5 Temmuz 2015 PAYLAŞ Yorum yaz A Kimi romantik, kimi gerçekçi, kimi mesafeliydi.", "Tavırları ne olursa olsun Osmanlı’nın yabancı ziyaretçileri için ramazan, ilgiye değerdi.", "‘‘GEÇEN sene ramazan ayı idi.", "Avrupa’nın asil ailelerinden birine mensup olan Madame F’nin, yanında bir rahibe ile birlikte evimize gelecekleri haber verildi.", "İftar sofrasını görmeyi arzu ediyorlarmış.", "Bu esnada iftar topu atılmıştı.", "Yemek odasına geçip sofraya oturduk.", "İftar tepsisini dikkatle inceleyen Madam F.: - Asıl yemekten önce böyle çerez nevinden bir şeyler bizde de sofraya konulur.", "İsmine de ordövr derler.", "Demek oluyor ki bu hal, sizde de adettir.", "– Evet, Hz.", "İsa’ya indirilen sofraya benzer ve ramazana özgü bir gelenektir”.", "‘UĞUR SAYARIZ’ Osmanlı kadın hareketinin öncülerinden, “muhafazakâr-ilerici” Fatma Aliye Hanım, yabancı misafirlerine iftariyeliği böyle anlatırken, onlara Maide Suresi’nden Hz.", "İsa’ya gönderilen sofrayla ilgili bölümü okur.", "O sofrada bulunduğu rivayet edilen yiyecekleri sayar ve ekler: “Biz de ramazan akşamları iftar sofralarında o gibi şeyleri bulundururuz.", "Uğur ve bereket sayarak onunla iftar ettikten sonra akşam yemeğimizi yeriz”.", "(Nisvan-ı İslam, 1891) BUZ GİBİ ULUDAĞ SUYU O.G. de Busbecq, 16’ncı yüzyıl ortalarında şöyle yazmıştır: “(Ramazan yaklaşırken) yiyeceklerini daha da azaltarak kendilerini oruç için hazırlarlar.", "Çünkü alıştıkları hayat düzeninde aniden meydana gelecek değişikliğe uyamamaktan korkarlar”.", "Ona göre İstanbul’da yaz ramazanlarında orucunu açtıktan sonra, yolda bir hana uğrar, Uludağ’dan getirtilen kar sularından içerlermiş.", "Bu, oruçluyken susuz kalan boğazlarını açmaya yararmış.", "ZARİF MAHYALAR 20’nci yüzyıl başında İstanbul’da bulunan H.G. Dwight, mahyalara hayranlığını gizlemez: “Ramazan ayı altında, sayısız minarenin şerefesine dizilmiş ışık halkalarıyla bezeli karanlık bir kenti görmek, dünyanın en güzel manzaralarından biridir.", "Olağanüstü bir siluet olarak görülen camilerin (minareleri arasında), ayın ilk yarısı süresince sanki altın kıvılcımlar saçıyormuş gibi, ‘Ya Allah’ veya ‘Ya Muhammed’ gibi sözler yer alır.", "Ayın on beşinden sonra, karanlık gökyüzüne çoğu kez bir çiçeğin veya bir geminin şekli çizilir.", "Bu yıldızlara benzeyen zarif aydınlatmalara Türkler mahya derler”.", "Sabaha kadar gösteri 1690’LARDA Osmanlı’yı gezen Cornelius de Bruyn’e göre ramazan, kahvehanelerin geceleri açık olması için en güzel imkânı sağlıyormuş.", "Buralarda sabaha kadar eğlenceye rastlamak mümkünmüş.", "19’uncu yüzyılda gelen Gérard de Nerval, kahvehanelerde dinlediği hikâyeleri ‘olağanüstü’ sözleriyle ifade eder, onları ramazan gecelerinin ‘büyücü çekiciliği’ olarak görür.", "Buyurunuz efendim İSTANBUL’a 1835’te gelen Julia Pardoe, ilk olarak bir Türk ailesinin evinde ramazan gecesi geçirmek ister: “Ezan duyulur duyulmaz, hemen herkes canlanıyordu.", "Evin hanımefendisinin ‘Buyurunuz efendim!", "Hoş geldiniz!", "’ diyerek hiç durmadan insanı yemeğe yönelten sözleri karşısında.", "yemeklerin hepsinden birer parça tatmak zorunda kaldım.", "Çünkü Türk konukseverliğinin yanında böyle davranmak gerekiyordu”."]}