{"sentences": ["Şimdi sizden günlük hayatınızda devamlı olarak kullandığınız bir unsuru düşünmenizi istiyorum.", "Onsuz yapamam dediğiniz, artık varlığı hayatınızda bir alışkanlık oluşturmuş, yokluğu ise panik sebebi olan.", "Herkesin farklı olabilir; telefon, araba veya bilgisayar.", "Peki onları “devamlı” olarak kullanmanızı sağlamak için ne yapıyoruz?", "Şarj ediyoruz, benzin yüklüyoruz veya pil yeniliyoruz.", "Tükenmemesi için ya da daha elverişli çalışması için.", "Beynimizin de buna ihtiyacı var.", "Başarı, sağlıklı zihinden geçer.", "Eğer iş yaşantınızda parlak fikirler ortaya koymak istiyorsanız, yeni insanlarla yeni vizyonlara sahip olmak istiyorsanız, yeni projelere imza etmek istiyorsanız beyninizi rahatlatıcı egzersizler denemelisiniz; -Kendi meditasyonunuzu kendiniz bulun: Beyni rahatlatmak illa durağan bir meditasyon yapmak anlamına gelmiyor.", "Sizi ne rahatlatıyor?", "Ne sadece o anda kalmanıza yardımcı oluyor?", "Belki bir güç sporu, belki satranç, belki de golf… Kendinize özgü bir aktive bulun -Uykunuzu düzene sokun: Hedefiniz 8 saat uyku olsun.", "8 saat uyku, iç organlarınızla beraber zihninizin de daha aktif çalışmasını sağlar -Uyumadan önce teknolojiden uzaklaşın: Uyumadan önce teknolojik aletlerden kendinizi uzaklaştırın.", "1 saat önce telefonu, bilgisayarı ve diğer aletleri kapatın.", "Bu sayede melatonin hormonu salgılanır.", "-Egzersiz yapın: Yapılan araştırmalara göre düzenli yapılan egzersiz bilişsel fonksiyonlarını pozitif etkiler.", "-Omega 3 yağını beslenme düzeninize ekleyin: Omega 3 yağ asitleri bilişsel fonksiyonlarınızı geliştirmekle beraber hafızanızı da kuvvetlendirir.", "-Olabildiğince stresten uzaklaşın: Stres, fizyolojik ve psikolojik olarak kendimize alabileceğimiz en büyük düşmanlardan biridir.", "Stresten arınmak, daha sağlıklı bir yaşam demektir.", "Beynimize iyi bakalım!"]}