{"sentences": ["Bilmem anlatabiliyor muyum 19 Temmuz 2002 PAYLAŞ Yorum yaz A <B>1994 </B>yılında Hürriyet Gazetesi'nin Washington temsilcisiydim.", "Bir gün, o zamanlar sıkça görüşmeye başladığım bir görevliyle buluşmak üzere Pentagon'a gittim.", "Biraz erkence gitmiştim, Pentagon'un koridorlarında biraz dolaşayım dedim.", "Ve daha sonradan bana belirtildiği üzere, katiyen girmemem gereken bir odaya dalıverdim.", "İçerde biraz sonra buluşacağım arkadaş, Talabani ve Barzani'nin Washington temsilcileriyle hummalı bir toplantı halindeydi.", "Haritalar filan da açılmıştı ortalara.", "Beni görünce hayli bozuldular, ancak hepsini tanıdığımdan ben de bozulmalarını üstüme almadım.", "Doğal olarak toplantıları zamansız sona ermişti ama toplantıları devam etsin diye de benim dışarıya çıkmamı beklemezsiniz değil mi?", "Ben de hınzırlığıma çıkmadım zaten.", "Bu arada yeri gelmişken söyleyeyim, o odada bulunan Iraklı Kürtlerden bir tanesi bugün Kuzey Irak'taki bölgede en üst düzeyde yetkili konumunda.", "* * * Buluşacağım arkadaş ilginç bir insandı.", "Harold Rhode hayatta gördüğüm en zeki insanlardan bir tanesiydi.", "Washington'da ‘‘Intelligence Community’’ diye adlandırılan istihbarat komününün bir parçasıydı o. Türkiye'de sık sık demeçleri yayınlanan uzman Alan Makovsky de öyledir.", "O da istihbaratçılar komününün üyelerindendir.", "Bunların her ikisi de profesyonel yaşamlarındaki başarılarını Richard Perle'ye, yani Türkiye'de yaygın olarak bilinen nitelendirmesiyle ‘‘Karanlıklar Prensi’’ne borçludurlar.", "Harold'un, Clinton döneminde en kızağa çekilmiş anlarında bile Pentagon içindeki etkinliği azalmadı.", "Bölgeye ilgisini hep korudu, Türkiye hakkında hep en sıcak bilgilere sahip oldu, hatta halkın nabzını tutmak için arada bir ‘‘sıradan vatandaş’’ olarak ülkemize turistik ziyaretlerde bulundu.", "Doğudan otobüse bindi, batıya kadar uzun yolculuklar yaptı.", "* * * Harold sonunda Pentagon'da hak ettiği makama oturmuş durumda.", "Pentagon'un Ortadoğu işlerinden sorumlu yetkilisi oldu o. Onun müdürü, direkt olarak bağlı olduğu kişiDoug Feith.", "Doug Feith, Turgut Özal döneminde Türkiye'nin lobiciliğini yapması için o dönemlerde olağanüstü bir para olan 800 bin doların verildiği kişidir.", "Kendisi Richard Perle ile yakın ilişki içindedir ve şu anda da Savunma Bakanlığı'nın üçüncü en önemli yetkilisi durumundadır (Undersecretary of Defense).", "Bu insanlar Türkiye'yi gerçekten severler ve burada da alaycı laf etmiyorum.", "Çoğunun iyi birer Yahudi olarak İsrail'le gönül bağları vardır ama emin olun ki en azından Türkiye sevgileri de bir o kadardır.", "Bunun dışında bölgeye yönelik bir planları da mevcuttur.", "Yıllardır vardır bu plan, yıllardır buna hazırlanmışlardır.", "Ve bu plan içinde Irak'tan Saddam'ın düşürülmesi de kesin olarak yer almaktadır.", "Bölgedeki Kürtler ile ilgili de bir planları mevcuttur.", "Bunun ne olduğu konusunu ben bilemem; çünkü başta da dediğim gibi girmemem gereken toplantıya girdiğimde ne yazık ki konuşmalarını yarıda kesmişlerdi, fazla bir şey öğrenemedim açıkçası.", "* * * Yukarıda isimleri geçen arkadaşların da içinde bulunduğu Washington'daki bir grup insan, bu bizdeki ‘‘yeni oluşum’’ denilen şeyden çok ümitliler.", "Ancak AKP ile de bağlantıların kopmasını istemiyorlar.", "Bunu da anladığım kadarıyla yine Türkiye'yi çok iyi tanıyan ve kendine göre seven Marc Grossman'a, yani Dışişleri Bakanlığı'nın üst düzey yetkilisine bırakmış durumdalar.", "Bütün bu yakın ilgi ve sevgi, Türkiye için iyi mi olur kötü mü bilemem.", "Ama şunu biliyorum ki, eğer siz Paul Wolfowitz'in temaslarından sonra olası bir savaş ertesinde Türkiye'ye ekonomik yardım yapılacağını zannediyorsanız, hayal kırıklığına da hazırlanın.", "Çünkü ondan Washington'a gelen mesaj, ‘‘Ne verebiliriz ki, yapacak bir şey yok’’ şeklinde oldu bile.", "Zaten şu anda bölge üzerinde çalışmakta olan arkadaşlar da Türkiye'nin maddi karşılığını almadan bile olsa olası bir hareketlenmede ABD'nin yanında yer alacağına eminlermiş gibi davranıyorlar.", "Yılların deneyimi sonunda herhalde bildikleri bir şey olmalı ki böyle eminler kendilerinden.", "Irak'ı vuracaklar da ancak bunun nedenini nasıl açıklayacaklarına henüz karar veremediler.", "Bu nedenle ABD Kongresi'nde Irak konusunda yönetimden ‘‘Ne biliyorsan bize de açıkla’’ çağrısı yapıldı dün.", "Bu arada televizyonda çeşitli polisiye programlarında ‘‘kötü adam’’ rolünü Iraklı diplomatlar ve teröristler oynamaya başladı.", "PBS kanalında yapılan bir programda da Kuzey Irak'ta Kürtlerin Saddam tarafından öldürülmesi olayı yeniden anlatıldı, programın sonunda Richard Perle ekrana geldi ve Saddam'ın mutlaka düşürülmesi gerektiğini söyledi.", "Falan filan, işte böyle.", "Bilmem anlatabiliyor muyum?", "(Türkiye Meme Vakfı Başkanı Sayın Can Gürbüz'den dün nazik bir e-mail aldım.", "Dünkü yazımda belirttiğim konu üzerine üzüntülerini bildirmiş, ben de kendisine cevap yazıp göstermiş olduğu duyarlılık için teşekkür ettim."]}