{"sentences": ["Bir varmış, bir yokmuş 27 Ekim 2010 PAYLAŞ Yorum yaz A Bernd tüm zamanını “ince” işlerle geçirir, eski günlerdeki hareketli yaşamını özler dururmuş.", "Gel zaman git zaman… Bu Bernd’e Türkiye’den teklif gelmiş… “İstanbul’da Beşiktaş diye bir takım var.", "Gel başına geç.", "Rakı, balık, şiş kebap kum gibi…” Beşiktaş’ın durumunu sormuş… “Abi takım aslında çok iyi.", "Bir iki transferle Avrupa’da final oynar” demişler.", "Kadroda kimlerin olduğunu öğrenmek istemiş.", "Her yaş grubundan ensesi kulağı yerinde 60 tane futbolcularının olduğunu, her birine asgari ücret verseler bayağı bir yekün tuttuğunu söylemişler.", "Bizim garip Bernd mel mel bakmış önce, sonra da “vardır bir bildikleri” deyip basmış imzayı sözleşmeye.", "Önce hazırlık kampında şüphelenir gibi olmuş.", "Quaresma ile Guti’yi almışlar.", "Bir iki maç böyle idare etmişler.", "Az biraz daha gözünü açınca yönetime “hık-mık” edecek olmuş.", "Aurelio ile Fatih Tekke ile idare etmesini istemişler.", "“Yav Başkan, kime güvensem elimde kalıyor.", "İnanın defansta kimi oynatacağımı şaşırdım” demiş.", "“3 yerli 3 yabancı stoperin, 4 kalecin var, buldukça bunuyorsun” cevabını almış.", "“Ama mama… yani şey…kem küm…” derken Başkan devam etmiş.", "“Elinde 8 milyon Avroluk Tabata, yıllığı 3.", "5 milyonluk Nihat, Nobre var.", "Onları oynat” diye de kükremiş.", "“Bak, sana yaramıyorsa ben fabrikaya, mesaiye götüreceğim.", "Ona göre haaa.", "”.", "diye de tehdit edilmiş.", "Garibim Schuster de boynunu büküp denileni yapmaya çalışmış.", "Hepiciğini sırayla denemiş… Hepiciğini sırayla oynatmış… Olmamış, önleri arkaya, arkaları öne doğru taramış.", "Olmamış.", "Gelen 3 çekmiş, giden 4.", "Hepiciği ne hünerleri varsa göstermiş.", "Kimisi ıska geçmiş, kimisi bacak arası yemiş, kimisi de topa değil havaya kafa vurmuş.", "Ele güne rezil olmuş en nihayetinde bizim Bernd.", "En çok da Hiddink’e… Almanya, Azerbaycan yenilgilerinden sonra kuyruğu tutuşmuşcasına Evliya Çelebi gibi o maç senin, bu maç senin dolanıp dururken ne gereği vardı Kayseri’ye uğrayacak…?", "Çok utanmış Hollandalıdan çoookk… İşin özüne gelirsek; Maalesef Beşiktaş’ın omurgası yok.", "Quaresma ile Guti oynadığında diğerleri de “imana gelip kapasitelerini aşıyorlar” ise de, bu ikili yedikleri tekmelerden sonra bitap düşüp sakatlandıklarından hepten acemileri oynuyorlar.", "Zaten bir tanesi geçen seneyi pas geçmişti.", "Diğerinin ise yıllık maç ortalaması 14-15.", "Menüdeki ana yemek değiller yani.", "Bir bakıma “krem şanti” gibiler.", "İtiraf etmek gerekiyor ki Beşiktaş’ın transferlere ihtiyacı var.", "Öyle çok fazla değil; 3 tanecik.", "Bir tanesi geri dörtlünün ortasına, Ferrari, Sivok, Zapo ve zipponun yerine.", "Bir tanesi ortanın ortasına, Tabata’nın yerine.", "Diğeri de Bobo’nun yanına… Öyle böyle değil.", "Bu alınacaklar geçen senekiler gibi değil, Guti ve Quaresma ayarında olmalı.", "Takımın iskeletini, omurgasını oluşturabilmeli.", "Sakatlanmamalı.", "30 maçın 25’inde oynayabilmeli.", "Yemek yapıp, sökük dikebilmeli.", "Çöpsüz üzüm olmalı.", "Açıkçası transfer edilmeye, Beşiktaş da oynamaya layık olmalı… Böyle 3 futbolcu bulunur mu bilmem… Ama bulurlarsa eğer, siz seyreyleyin gümbürtüyü.", "Eşantiyondan şişkinlik yapan en az 8 futbolcu babasının evine döner artık.", "Allah vere de nafakayı fazla istemeseler."]}