{"sentences": ["Öncelikle şunu belirtmek isterim ki hayvan sever bir insanım (Maalesef ülkemizde bu tür yazılar yazarken önden bir alt yazı geçmek gerekiyor.", "'Hayır onunla kişisel bir meselem yok' Hayır, hiç kimseyi kıskanmıyorum' gibi.", "Hayvanları çocuklardan, sizin çocuklarınızdan; daha çok sevdiğimi ve onlar için üzüldüğümü belirtmek isterim.", "En azından hayvanları tıpkı çocuklarınıza yaptığım gibi sizin görmediğiniz anlarda tartaklayıp, ağlatmıyorum.", "Ayrıca çocuklarla ilgili tek meselem uçaklarda ağlamaları, gürültü yapmaları ve bana ait olan kaliteli yaşam dakikalarımı sorgusuz sualsiz gasp etmeleri.", "Yoksa dilsiz, gözleriyle iletişim kuran ve kaka yapmayan çocuklarla da bir meselem yok.", "Hayvan sevgisinin aşırı yoğun olduğu bir evde büyüdüm.", "Annem sağ olsun bizi bu konuda utandırmak için elinden gelen her şeyi yapardı.", "Kendi köpeklerimiz yetmediği gibi sokakta gördüğümüzü sahipli ya da sahipsiz diğer köpeklere de bize gösteremediği kadar yoğun bir öpücük şiddetiyle sevgi olayına girişirdi.", "Koskoca bir kadının ıslıklar ve öpücüklerle koca köpeklerle yuvarlandığı utanç dakikalarına epeyce şahit oldum.", "Kedilerle pek haşır neşir değilimdir çünkü alerjim var ama köpeklere bayılıyorum.", "Ama son dönemde geldiğim şu noktada az önce bahsettiğim o bir şirkette 4600 iş gününü doldurduktan sonra emekli olup saracak mevzu bulamayıp hayvan hakları konusuna girişen menopoz kadınlar yüzünden hayvanlardan da soğumak üzereyim.", "Yetti artık.", "Sahipleri tarafından terk edilmiş ve yeni yuva arayan köpeklere, kedilere alıştım.", "Hatta arada bir çaktırmadan bakıp, 'Alsam mı acaba şu kuçuyu?", "Dur şimdilik boş ver' diye düşünmüyor da değilim.", "Ama tabii hemen bir doz aşımı da yaşandı bu konuyla ilgili.", "Şimdi nerede küçük avuç içi kadar bir kedi yavrusu bulan anında facebook'a fotoğrafını dayıyor.", "'Bu minik yavruyu evlat edinmek istemez misiniz?", "' diye.", "Hayır, istemiyorum.", "Bi zahmet sen de rahat bırak hayvanı, çok istiyorsan sokakta bak.", "Hadi bunu da geçelim.", "Artık normal tek parça hayvan fotoğrafları yetmezmiş gibi, nerede yaralı, kaşıntılı, uyuz hayvan fotoğrafı var onları da dayamaya başladılar.", "Geçen gün domuz bacon'ımla kahvaltı yapıyorum, nereden düştüyse sayfama düşmüş bir köpek fotoğrafı gördüm, akıl almaz bir şey.", "Yemin ediyorum köpeğin sağ yarısı yok.", "Yani Tarantino filmlerinde bile böyle bir sahneyle karşılaşmak imkansız.", "Şimdi ben sabah kahvaltı saatim içinde böyle bir köpek fotoğrafı görmek zorunda mıyım?", "Gördüm diyelim bunun bana ya da o hayvana nasıl bir yararı olacak?", "Ben açıkçası bu fotoğraflar paylaşan insanların içten içe bundan sadistçe bir zevk aldığını düşünüyorum.", "Çünkü hiç kimse bu tarz fotoğrafları paylaşmak istemez.", "Çok iyi bir insansa eğer elinden geldiği kadar onu iyileştirmeye çalışır, başında bekler, yardımcı olur ama o duruma düşmüş bir hayvan fotoğrafıyla çıkıp ortaya dökülmez.", "Hayvan fotoğraflarının altında ki yorumları okumaya başlamam bu konunun çılgın bir vaka olduğunu anlamama yetti de arttı.", "O kadınların bazıları Gestapo subayı gibi.", "Ne beddualar, ne küfürler, ne hakaretler.", "Delirmişler.", "Gerçekten.", "Sırf onlarla aynı mantığı paylaşmamak adına hayvan sevgimi ertelemeye karar verdim.", "İnsafsız bir insan olsam gidip pet shop'tan bir köpek alıp, terk edip, sonra da arkamdan ağlayan köpeğin fotoğrafını yorumlarının altına koymak istiyorum.", "'Beni bu hale siz getirdiniz' diye.", "Her güne yeni bir kedi fotoğrafı kampanyası da bitmek tükenmek bilmeden devam ediyor.", "Uyuyan,zıplayan kedi fotoğrafları görmekten de çok sıkıldım.", "Tamam, ne kadar tatlı kedin var da bana ne.", "Ya da sen sıkılmıyor musun uyuyan kedini sürekli fotoğraflayıp burnumuza sokmaktan.", "Hepsi aynı kedi gibi gelmeye başladılar artık bana.", "Sadece renkleri değişik, uyuyan kediler.", "Çok sıkıldım.", "Dozunda hayvan severlere hiç itirazım yok.", "Çok da yüce gönüllü buluyorum bu insanları.", "Kendilerini adasınlar, hayat kurtarmaya devam etsinler.", "Ama hayat kurtaracağız diye benim hayatımı da karartmasınlar.", "Müsaade ederlerse eğer o çirkin fotoğrafları görmeden bireysel pasif hayvan sevgime devam etmek istiyorum.", "Belki ileride ben de bir köpek babası olacağım, en azından aşırılıklarıyla bu ihtimali yok etmesinler."]}