{"sentences": ["Constitutional crime 11 Şubat 2009 PAYLAŞ Yorum yaz A Turkey is going through difficult times though the prime minister still believes that he has tied his donkey at such a strong pile that the global crisis past the country tangentially.", "The prime minister is admitting publicly that his government has failed in generating new jobs and pulling down the unemployment rate of the country.", "Irrespective how strong the pile was, Recep Tayyip Erdoğan’s donkey is running wild in the wilderness; global crisis is sinking in Turkey more and more; companies are closing down, suspending production or scaling down their operations and thus sending every month several hundred thousand workers into unemployment.", "Is there prospect of finding new jobs?", "Unfortunately not.", "Finally the government will start legislating this week a law to encourage employers to keep their workers.", "The government intends to extend financial assistance for a period of three to six months to troubled companies who report they have difficulty in paying wages.", "Adjustments in the value added tax and the special consumption tax rates to revive production and consumption in some key industries, including automotives sector, is in the cards as well.", "Naturally, the government is battling to find a way to finance these incentives without upsetting the balance of budget.", "Right, but our prime minister is not after entering into a new deal and getting some fresh financial assistance from the IMF, either.", "The prime minister is stressing that any deal with the IMF should be serving the interests of Turkey and that he would not accept any conditions that he considered would amount to the IMF \"squeezing the throat\" of Turkey.", "But, why is Turkey intending to make a deal with the IMF?", "Is it because this country is a society of masochists?", "Or is it because the IMF could extend the country some easy and cheap credits if we agree to a set of conditions that the IMF believed would help the Turkish economy recover?", "Could it be an excuse to say this crisis is not ours, it is an imported global crisis?", "Can such an excuse provide bread to the home of the unemployed worker?", "Life or power?", "The finance minister of the country, on the other hand, is ill.", "He might be suffering from cold, or he might have some serious heart problems and must undergo an operation.", "He stayed hospitalized for one full week, then discharged in the middle of the night Monday after rumors started to spread in Ankara that Erdoğan started picking names for a Cabinet reshuffle.", "Is the ministerial seat more important than health?", "Can’t the finance minister of the country suffer from some serious health condition, undergo an operation and remain hospitalized for some time?", "Or, is it compulsory for Kemal Unakıtan to remain finance minister even at the expense of risking his own life?", "Common sense finally prevailed and Unakıtan opted to undergo an operation in the United States.", "He flew the United States yesterday.", "If we were not going to local elections soon, perhaps the government would have made the deal with the IMF long ago.", "However, the government is against any deal with the IMF which would cripple its populist spending spree ahead of the polls.", "The Higher Electoral Board reminded that buying votes by distributing alms in various forms to the electorate is a constitutional crime.", "Still, the ruling party is continuing to distribute through government means not only coal and foodstuffs, but household appliances, couches as well as mobile phones and food coupons.", "Illegal?", "Yes.", "Did the electoral board warn?", "Yes.", "Did it stop?", "No.", "The AKP, believes it has parliamentary majority, thus can do whatever it would like.", "This obsession with power at all levels of governance coupled with the majority obsession is ruining the country.", "One the one hand this beautiful country is turned into a fear empire.", "Scores of people are imprisoned at the Silivri prison, some with some concrete evidence but most because of what they said or implied in phone conversations with some other people, though it is a constitutional crime to eavesdrop and indulge in private lives of people.", "The rest?", "They are imprisoned in their heads; scared to talk, write and express their opinions.", "And, the so-called Ergenekon trial is hoped to serve to advance democracy in this country.", "The majority obsessive Islamist government, and the political Islam it is representing, is in a revanchist war against the modern secular democratic republic."]}