{"sentences": ["Evsizler bu lokantayla hayata sarılıyor 9 Kasım 2017 PAYLAŞ Yorum yaz A İstanbul’da 10 binden fazla evsiz olduğu düşünülüyor.", "Ama biz onları görmüyoruz.", "Çünkü dönüp de o tarafa bakmıyoruz.", "Son dönemde evsizlere dair azıcık bir farkındalık oluştuysa bu, her akşam Beyoğlu’ndaki evsizlere çorba dağıtılan Çorbada Tuzun Olsun hareketi sayesinde.", "Ayşe Tükrükçü de o projenin başlangıcında büyük emeği geçen gönüllülerden biri.", "Geçtiğimiz hafta, Tükrükçü’nün fikir annesi olduğu yeni bir proje daha hayata geçti: Hayata Sarıl Lokantası.", "Tükrükçü’nün asıl hayali evsizlere özel bir rehabilitasyon merkezi kurmak olsa da, Beyoğlu’ndaki lokanta bu yolda bir adım.", "Lokantaya ismini veren Hayata Sarıl Derneği şubat ayında kuruldu.", "Lokanta, derneğin hayata geçen ilk projesi.", "Projenin can suyu Grundig’in yaptığı 10 bin TL’lik bağıştı.", "Derneğin banka hesabının açılmasıyla damlaya damlaya göl oldu ve derneğin hesabında biriken kişisel bağışlar 20-25 bin TL’ye ulaştı.", "Bu parayla lokantanın yeri kiralandı.", "Lokantaya elektrik süpürgesinden tutun da derin dondurucu, kahve makinesi ve klimaya kadar tüm elektrikli aletleri Grundig verdi.", "Mutfak demirbaşlarını Öztiryakiler, fayansları Gorbon, bardakları Lav, tabakları House Cafe, tencereleri Aheste, masa ve sandalyeleri Leta, boyayı Jotun ücretsiz yolladı.", "Baktılar sokakta çok sık elektrik kesiliyor, jeneratöre ihtiyaç var, Aksa ücretsiz jeneratör yolladı.", "Mutfak önlüklerini Sobremesa yaptı.", "Bağış sistemi FonZip komisyon almadı.", "Kolektif House toplantılar ve etkinlikler için derneğe kapılarını ücretsiz açtı.", "Bu lokanta, özverili gönüllüler ve tüm bu desteklerle hayata geçti.", "Amaç evsizlere ve toplumda yok sayılan kişilere iş imkanı sağlayıp ayakları üzerinde durmalarını ve hayata yeniden sarılmalarını sağlamak.", "5 kişilik lokanta ekibinin 3’ü evsiz, toplumda yok sayılan kişiler.", "Lokanta her ay elemanlarına mutfak eğitimi veren Intema Yaşam tarafından denetlenecek.", "Ekipteki evsizler 2-3 aydır psikolojik destek almaya da başladılar.", "Dramla dolu hayatlarında her birinin travması ayrı.", "Biri 14 yaşından beri sokakta yaşıyor.", "Bir diğeri, ailesi tarafından reddedilmiş üniversite öğrencisi bir trans.", "İngilizce, Fransızca ve Latince biliyor ama trans olduğu için asla iş bulamıyor.", "Bu lokantada çalışmaya başlayana kadar sokakta kitap satarak biraz olsun ayakta durmaya çalışıyordu.", "Toplumda yok sayılan evsizler 6 ay Hayata Sarıl Lokantası’nda çalışacaklar, bu süre zarfında eğitimden çalışma deneyimine tüm gereçlerle donatılmış olacaklar.", "Ve 6’ncı ayın sonunda dernek onları başka işlere yerleştirecek; yerlerini de hayata sarılmak isteyen yenileri alacak.", "Lokantada gündüzleri insanlar ücretini ödeyerek yemeğini yiyecek; akşamları 20:30-21:30 arasında ise lokanta evsizlere ve toplumda yok sayılanlara açık olacak.", "Böylece, toplumda yok sayılan bu insanlar hep beraber bir lokantada oturacak, yakın zamana kadar onlar kadar çaresiz arkadaşlarındaki dönüşümü görecekler.", "Belki bu manzara, hayata ve hiç kimseye güveni kalmamış bu insanlara da umut olacak, “Ben de bunu yapabilirim” dedirtecek."]}