{"sentences": ["Şampiyon  Galatasaray sezonu ancak ‘ilk maçın günahı olmaz’ şeklinde geçiştirilebilecek berbat bir performans sunarak açtı.", "Bir alt ligde şampiyon olarak yeniden ‘ana sahneye’ dönüş yapan Denizlispor ise neredeyse sıfırdan kurguladığı kadrosuyla daha derli toplu şekilde mücadele etti ve bileğinin hakkıyla 3 puanı kazandı.", "Maç Galatasaray’ın istediği şekilde başladı ve ilk 7 dakika içinde biri Diagne ile ‘net’ olmak üzere Belhanda ve Babel ile toplamda 3 kez golü kokladı ancak ‘maksat hâsıl olmadı’ bir türlü.", "29’uncu dakikada kazandığı penaltıyla rakibi kırma şansını Selçuk’un Stachiowiak’a takılmasıyla değerlendiremedikten sonra ise kırılmaya yakın takım durumuna geçti sarı kırmızılılar.", "Topa daha fazla sahip olan, daha fazla pas yapan, rakip sahada daha fazla topla buluşan taraf Galatasaray’dı istatistikler göre ancak ‘aleyhine’ gözüken bir başka istatistik daha belirleyici oldu; ikili mücadeleler.", "Yakıcı noktalarda kazanılamayan/kaybedilen toplar karşı atak kozunu iyi kullanabilecek oyunculara sahip Ege temsilcisini tehlikeli kılmaya başladı ve faturayı gol olarak değilse de eksilerek ödedi son şampiyon.", "Marcao’nun ilk yarıda iki sarı kart üzerinden kızarmasıyla eksilen Galatasaray, ikinci yarıya Seri’yi feda edip cüsse ve tecrübe sahibi nöbetçi stoper Donk ile başladı.", "Geçen sezon skor üretiminin taşıyıcı kolonlarından Onyekuru’nun gidişi kanat ataklarında rotayı sağ tarafa çevirmesine neden olmuş vaziyette Galatasaray’da; ama oraya da Feghouli dönene kadar pek umut bağlamamak gerekiyor.", "SAHANIN YILDIZI RECEP NİYAZ’DI Yeni düzen arayışı içindeki Galatasaray ikinci yarıda Jimmy Durmaz’ın yerine Emre Mor’u sahaya sürerek bir hamle yaptı ama eksik takımı canlandırmak için sadece iyi niyetli bir girişim olarak kaldı o da.", "Neticede Denizlispor ikinci yarıda eksik ve dağınık Galatasaray karşısında ipleri tamamen eline aldı ve sahanın tartışılmaz yıldızı konumundaki Recep Niyaz’ın şahane şutuyla hak ettiği galibiyete uzanmış oldu.", "Tek başına Galatasaray savunmasını dağıtan Rodallega’nın uzatmada gelen golü de ‘pastanın kreması’ oldu, klişe tabirle.", "Babel dışında ‘tam isabet’ olarak değerlendirilebilecek bir isim ön plana çıkmadı Galatasaray’da.", "Ama yolun henüz başında bu tür değerlendirmeler yapmak yanlış olur.", "Tatilden veya katıldıkları turnuvalardan fiziksel/ruhsal açıdan eksik dönmüş oyuncuların zamanla form tutmalarını ummak gerekiyor sadece.", "Muslera dışında nerede olduğunu bilen bir oyuncu bile yoktu dün akşam sahada.", "İlacı zaman Galatasaray’ın; ama o ilaç bu uzun koşuda, hele ki Avrupa seferlerinde ne kadar işe yarar; orası fena halde meçhul.", "NEREDESİN FALCAO!", "Falcao gelir mi, gelirse hangi düzeyde katkı sağlar bilmiyoruz, bilemiyoruz.", "Yine de Diagne’nin ‘kaygısızlığından’ kurtarması bile dev bir katkı olacaktır.", "Diagne’yi ‘gönderemeden’ Falcao’yu almak tuzlu bir fatura ödemek anlamına gelecek, orası kesin.", "Ama motivasyon üstadı Fatih Terim’in bile zorlanacağı bir vaka var karşımızda.", "Katkısı neredeyse sıfır, sahada duruşu ve hatta oyundan çıkışı bile problemli arkadaşın.", "Bu vaziyetten kurtulur mu, dev bir performans sıçraması yaşar mı, mesela beni utandırır mı bekleyip görmek gerekiyor.", "Ancak manzaraya bakınca insan sadece şunu söyleyebiliyor: Yetiş ya Falcao!"]}