{"sentences": ["Gülçin yazıyor 20 Mart 1999 PAYLAŞ Yorum yaz A Gülçin TELCİ Gürel, büyükelçiyi nazikçe gönderdi Ziyaretime gelen bir arkadaşım anlattı.", "Terörist Abdullah öcalan'ın kendisine sığınacak bir yer bulmak için Avrupa hava sahasında mekik dokuduğu günlermiş.", "Türkiye, Öcalan hakkında tutuklama kararı olmasına rağmen terör başını ülkesine kabul etmeyen Almanya'nın iki yüzlü tutumunu tartışıyormuş.", "Tam da, Avrupa Birliği ile ilişkilerden sorumlu Devlet Bakanı Şükrü Sina Gürel'in, Dışişleri Bakanı İsmail Cem'e vekalet ettiği bir günmüş.", "Gürel, Almanya'nın Ankara Büyükelçisi Hans Joachim Vergau'yu yanına davet etmiş.", "Amacı, Almanya'nın neden böyle bir tutum takındığını öğrenmekmiş.", "Gürel, Büyükelçi'ye ne içmek istediğini sormuş, ‘‘bir çay lütfen’’ karşılığını almış.", "Gürel, Büyükelçi'den Almanya'nın tutumundaki değişikliğin nedenini öğrenmek istemiş.", "Gürel'in yanına gittiğinde de aynı tavrını sergilemiş.", "Bir yandan elinden düşürmediği purosunu tüttürürken, diğer yandan da Bakan Gürel'in sorusunu yanıtlayacağına, ders verir bir edayla söze girmiş: ‘‘Sayın Bakan, Türkiye'nin insan hakları konusunudaki.", "’’ Ancak Büyükelçi, Bakan Şükrü Sina Gürel'in Uluslararası İlişkiler alanında çok deneyimli bir profesör olduğunu unutmuş.", "İnsan hakları konusunda Türkiye'nin en deneyimli isimleri arasında yer alan Prof.", "Gürel, Vergau daha lafını tamamlamadan eliyle bir dakika işareti yapmış.", "Ardından büyükelçinin önündeki çaya bakmış, bir de yüzüne.", "Ve eklemiş: ‘‘ Çayınızı içtiniz mi Sayın Büyükelçi?", "’’ Vergau, hiç beklemediği bu tepki karşısında ne yapacağını şaşırmış.", "Sıcak çayı hemen bitirmek ister bir havada büyük bir yudum almış.", "Gürel, ise ayağa kalkıp, ‘‘Güle güle sayın büyükelçi’’ demiş.", "Diplomasiden anlamayana.", "Küskün milletvekilleri de birbirine küstü Zapping yaparken baktım Meclis'te birşeyler oluyor.", "Hafızamda Meclis'in tatile girdiği yönünde bilgi kırıntısı kaldığı için hemen Ankara Büro'daki arkadaşları aradım.", "Dediler ki ‘‘küskünler hareketi’’ başladı, Meclis açıldı.", "Ben de siyasetle ne kadar ilgili olduğumu o an anladım.", "Zaten yeni yazdığım kitabımın tanıtımını yapmaktan başka işlerle ilgilenecek zamanım da yoktu.", "Ankara Bürodaki arkadaşları dinledikten sonra, cep telefonunu bildiğim birkaç milletvekilini çevirdim.", "Ne olup bittiğini hemen anladım.", "Efendim şimdi; Genelkurmay Başkanı Org.", "Hüseyin Kıvrıkoğlu'nun sevgili arkadaşım Sedat Ergin'e verdiği demeç var ya, o demeçten sonra ortalık birbirine girmiş.", "Meclis'i açmayı başaran küskünler de paramparça olmuşlar.", "Hatta küskünler arasında birbirlerine küsenler bile varmış.", "Örneğin, DTP'nin eski Grup Başkanvekili Mahmut Yılbaş, ‘‘Sizi yeniden grup yapacağız’’ yönünde verilen söz yerine getirilmeyince küskünlere küsmüş.", "Hatta oylamalardan birine bile katılmamış.", "Telefondaki milletvekilinin anlattığına göre, küskünler kendi içlerinde üç kategoriye ayrılmış.", "Bu milletvekillerinin aralarında da ilginç konuşmalar oluyormuş.", "Örneğin DSP'nin küskünü Zerrin Yeniceli, her oylamada yaptığı gibi, yine kendisine kılavuz aramış.", "Oylama elektronik cihazlarla yapıldığı için önce bakmış el kaldıran yok, herkesin kafası masanın önünde birşeyler yapıyor.", "Bunun üzerine yanında oturmakta olan ANAP'ın Samsun Milletvekili Adem Yıldız ile DYP'nin meşhur milletvekili Ömer Bilgin'e sormuş: ‘‘Şimdi nasıl oy kullanacağım.", "’’ Ömer Bilgin, 'küskün' olduğu için konuşmamış.", "Adem Yıldız cevabını vermiş: ‘‘Bak Fazilet'e ona göre kullan.", "’’ Yeniceli, Fazilet'in adını duyunca tepki göstermiş: ‘‘Hani biz özgür irademizi kullanmak için öbür taraftan buraya gelmiştik.", "’’ Yıldız, sinirlenmiş: ‘‘Ne özgür iradesi ya!", "Bak Fazilet'e ona göre oyunu kullan dedik.", "’’ Yeniceli, ‘‘Peki o zaman.", "’’ deyip oyunu kullanmış.", "Zerrin Yeniceli'yi artık ben kategorize etmek istemiyorum.", "Onun hangi gruba girdiğinin taktirini size bırakıyorum.", "Kim hangi gruba giriyor?", "KURNAZ KÜSKÜNLER Yaptığım telefon görüşmelerinden oluşturduğum sınıflamaya göre küskünlerin birinci grubunda ‘‘kurnazlar’’ yer alıyormuş.", "Bunlar geri planda kalıp, kendilerini ortaya çıkarmıyormuş.", "Ancak hareketi yönetiyor ve yönlendiriyormuş.", "Küskünler başarıya ulaşırsa lider olarak değerlendirilmeyi umuyorlarlarmış.", "Örnek mi arıyorsunuz; Yalım Erez, İlhan Kesici, Hasan Korkmazcan, Emre Gönensay.", "SAF KÜSKÜNLER İkinci grupta ‘‘saflar’’ varmış.", "Bunlar da ilk imzayı atanlar ve her fırsatta çıkıp demeç verenlermiş.", "Hareketin önderi gibi görünüyorlar ancak, kurnazlardan aldıkları talimatları yerine getirmekten öte gitmiyorlarmış.", "Örnek mi; kendilerini tanımam, isim hafızam konusunda da herkes beni tanır.", "Aldığım nottan yazıyorum; Ahmet Alkan, Selahattin Beyribey, Mahmut Işık, Ahmet Güryüz Ketenci, Erdoğan Yetenç, Abdulkadir Öncel.", "KİM VURDUYA GİDENLER Son grup ise ‘‘kim vurduya gidenler’’miş.", "Büyük bölümü bağımsız olan bu milletvekilleri, seçilememe korkusu nedeniyle harekete katılıyormuş.", "Bunların diğerleri gibi belirgin bir amaçları da yokmuş.", "Ancak hareketin içinde yeraldıkları için de sık sık eleştiri okları üzerlerine çevriliyormuş.", "Gencay Gürün, Hasan Denizkurdu, Cavit Çağlar, Aydın Güven Gürkan, İmren Aykut, Uğur Aksöz."]}