{"sentences": ["Ama benim gibi sıradan futbol seyircisine sorarsanız bunun bir tek anlamı var: “Aman gol yemeyelim, denk getirirsek bir tane atar, maçı götürürüz!", "”  * İki takım da rakibe baskı yaparak oynamak istedi ki bu doğru bir tercihti.", "Çünkü iki takımın defansı da baskıyı görünce adeta kendini kaybediyor ve ayağındaki topu ne yapacağını bilemiyor.", "Tudor’un Serdar Aziz’in sakatlanarak çıkmasından sonra oyun düzenini değiştirmesine ne demeli, bilmiyorum.", "Sahaya çıkarken kurduğu taktik mi yanlıştı, sonra yaptığı mı?", "* Maçın hakemine gelince: Türkiye’nin en iyi hakemi buysa, çekiverin kuyruğunu gitsin.", "Janssen’in attığı golde faul filan yoktu.", "Denayer sarı yerine kırmızıyı görmeliydi.", "Aynı şekilde Ozan Tufan da en az iki sarı kartlık hareketle ilk yarıyı tamamladı.", "Bütün bunlar maçın ilk yarısında oldu.", "İlk yarıda hakem doğru kararları verebilseydi çok daha farklı bir ikinci yarı izleyecektik, orası kesin.", "* Galatasaray’ın maça bu kadar sinirli başlamasına anlam verememiştim.", "Ta ki Tudor’un, Fenerbahçe kulübesine atağa geçmesine kadar!", "Belli ki Tudor, kafasında bu maça herkesin verdiğinden daha başka anlamlar vermiş.", "Hem kendisini germiş, hem oyuncularını.", "Bunun da Fenerbahçe’nin işine yaradığını söylememe bilmiyorum gerek var mı?", "* Hep merak ediyorduk, Gomis’e bir şey olur ve Galatasaray Eren’e kalırsa ne olur diye.", "Yanıtını bu maçta aldık.", "Bir şey olmuyor!", "Gomis, bu maçın “en çok isteyen” oyuncusuydu, neden çıkartıldı?", "Yanıtını sanırım sadece Tudor biliyor.", "Aynı soru Valbuena-Alper değişikliği için de sorulabilir.", "Neden çıktı, Teknik Direktör’ün aklında ne vardı?", "Giuliano neredeydi?", "MAÇIN ADAMI: MAICON VE NEUSTADTER - DÜŞÜNÜYORUM, doluya koyuyorum almıyor, boşa koyuyorum dolmuyor.", "İlla birini seçecek isek Maicon ile Neustadter ikilisini ortak oyuncu olarak seçebiliriz."]}