{"sentences": ["- Dün Beşiktaş, bu üçlüyü değil, yine Quaresma’yı aradı.", "Çünkü Lens Efendi, yine yokları oynadı.", "- Beşiktaş, ilk 45’i resmen 10 kişi oynamasına rağmen 2-0 önde kapattı.", "Çünkü Talisca faktörü devreye girdi.", "İlk golü atan, ikinci golün de atağını hazırlayan isimdi.", "- Medel’in golünde dikkat çekilecek nokta da şu: Eğer onun yerinde dün ‘cezalı üçlü’den biri olsaydı muhtemelen şut çekmek yerine pas tercihinde bulunacaktı.", "- Medel-Necip ile ön ikili süslemesiz ama takımı daha çok hızlandıran bir oyun oynadı.", "- Ba ve Halil ile önemli ataklar geliştiren Göztepe, ilk devre bir gol bulabilirdi.", "KURAL BİLMEZLİK!", "- Güneş, taraftarın sabrını zorlayan Lens ile ikinci 45’e de çıkmaya karar verdi.", "Beşiktaş, 3.", "golü bulana kadar rahattı ancak ondan sonra adeta golü yemek için davetiye çıkardı.", "Ba’nın direkten dönen topu maçın kırılma anı sayılabilir.", "- Güneş, Lens’i çıkarıp Vida’yı oyuna aldı.", "Caner’i sağ açığa, Adriano’yu da sol açığa çekti.", "Böylece İzmirlilerin baskısını kırmak istedi.", "Ancak bu hamlenin sonuçlarını göremeden kırmızı gören Rotman’ın kural bilmezliği (hakemi itmesi), Göztepe’yi frenledi.", "- Sakatlıktan dönen Töre’nin süre almasını beklerken Güneş, bize Larin sürprizi yaptı.", "Kanadalı da daha büyük sürpriz yapıp ilk buluştuğu topta gol attı!", "Aklıma Negredo geldi.", "Negredo, gol atmak istiyorsa bundan böyle çevresini değil, kendini düşünerek sahada pozisyon alacak.", "Ya da Beşiktaşlı onu, ‘çevresine faydalı adam’ olarak sevecek.", "Bu arada, kısa sürede iyi işler yapan Pektemek’e de dikkat.", "- Beşiktaş farklı kazandı fakat Güneş, yine de 3-0’dan kırmızı kartın çıktığı anına kadarki bölümü oyuncularına izletmeli.", "Maçın toplamına bakarsak 3 puanın mimarı Talisca’dır.", "Oyunu iki yönlü oynadı ve ayakta da kaldı.", "Beşiktaş’ın kaderi gelecek hafta daha da netleşecek.", "MAÇIN ADAMI: TALISCA MAÇIN ilk bölümünde de son bölümünde de sahne aldı.", "Gol attı, gollük atak hazırladı ve asist de yaptı.", "Kurucu olarak da iyi işler yaptı.", "İki yönlü olduğu nadir maçlardandı."]}