{"sentences": ["İyi bir haberin olasılığı 10 Eylül 1998 PAYLAŞ Yorum yaz A Salih NEFTÇİ Son günlerde bazı dünya borsalarında yaşanan yükselişler kısmen Amerikan faizlerinin düşme olasılığından kaynaklanıyor.", "Olayı bu köşede daha önce duyurmuştuk.", "Ancak o zamandan bu yana Federal Reserve'in faiz indirme olasılığı yükseldi.", "Geçen gün Federal Reserve Başkanı Greenspan konuya dolaylı olarak değindi.", "Bu da piyasalara yetti.", "Bu beklenti gerçekleşir mi?", "GETİRİ EĞRİSİ Daha önce de duyurduğumuz gibi Federal Reserve'in faiz indirme olasılığı aslında piyasalarda oluştu.", "Amerikan getiri eğrisinin son haftalarda aldığı ‘‘şekil’’den kaynaklandı.", "Açıklayalım.", "Getiri eğrisi finansal piyasaların en önemli parametresi.", "Günümüz finansında tüm hesapların arkasında bu kavram var.", "Aynı riske sahip, vadesi farklı bonoların getirisini alın, kısa vadeden başlayıp uzun vadeye doğru sıralayın.", "Normal olarak ortaya şöyle bir ‘‘şekil’’ çıkar.", "Kısa vadeli kâğıtların getirisi nispeten düşük, uzun vadeli kâğıtların getirisi de nispeten yüksek olur.", "Yani vade arttıkça getiri de artar.", "Teknik tabiriyle ‘‘getiri eğrisinin eğimi pozitif’’ deriz.", "ANORMAL DURUM Ama Amerika'da son günlerin getiri eğrisine bakın.", "Altı aylık, bir yıllık kâğıtların getirisi daha uzun vadeli iki ve üç yıllık bonolarınkinden daha yüksek.", "Nasıl olur?", "Daha çok bekle, daha çok risk üstlen, ama daha düşük getiri al?", "Anormal, ama olur.", "Çünkü kısa vadeli faizler merkez bankalarının kontrolünde, uzun vadeli faizler ise enflasyonist beklentilerden etkilenmektedir.", "Demek ki piyasalar eğer dünya ekonomisinde ciddi bir duraklama ve fiyatlarda bir deflasyon bekliyorsa, 2-5 yıllık kâğıtların faizi düşer.", "Çünkü önümüzdeki yıllarda enflasyonun sıfır veya negatif olma olasılığı ortaya çıkar.", "Öte yandan eğer Federal Reserve para politikasını değiştirmemişse, kısa vadeli faizler gelecekteki bu deflasyonist beklentilerden etkilenmez.", "Likiditeye bağlı olarak yüksek kalır.", "Neticede şimdiki durum ortaya çıkar.", "Kısa vade daha yüksek getiri verir.", "‘‘Eğri’’nin eğimi negatife dönüşür.", "Böyle durumlarda da merkez bankalarının normal tepkisi, faizleri indirmek oluyor.", "İşte piyasaların beklentilerinin arkasında yatan bu.", "OLUR MU?", "Uluslararası piyasaların beklentilerine ters gitmek bizim işimiz değil.", "Ayrıca dünyada genel bir deflasyonist hareketin varlığı da reddedilemez.", "Daha önce de duyurduğumuz gibi, Federal Reserve'in faiz indirmesi ciddi bir olasılık.", "Ama bu olay ne zaman gerçekleşir?", "İşte onu kestirmek kolay değil.", "Çünkü faiz indiriminin riskleri de var.", "Federal Reserve, somut tedbirler almadan biraz daha bekleyeceğe benziyor."]}