{"sentences": ["Lüks tüketim ne olacak?", "2 Mayıs 2020 PAYLAŞ Yorum yaz A Dünya modasına yön veren isimler, şu an içinde bulunduğumuz krizin farkına varıp, senelerdir kısır döngüye girmiş olan moda sektöründeki abuk sistemi kırmak adına seslerini yükseltmeye başladı.", "Farkındaysanız mağazalarda yazın kış, kışın yaz sezonu alışverişlerine maruz bırakılıyoruz.", "Sektörün öncüleri tüketim çılgınlığının önüne geçmek için hazırlıklara başladılar bile.", "Artık altı sezonu bulan koleksiyon üretiminin, iki sezona inmesine, yazın yaz, kışın kış ürünlerinin satılmasına, üretim kaynaklarının plansızca tüketilmesine ve işçilerin sömürülmesine karşı yapılan boykotlar dünya çapında artmaya başladı.", "Zaten olması gereken bu değil miydi?", "Tüketim çılgınlığı çığrından çıkıp, aç gözlülük alıp başını gitmişken pandemi sayesinde birilerinin buna dur demesine çok seviniyorum.", "Peki, lüks tüketimin akıbeti ne olacak?", "Bilirkişiler bu konuyla ilgili çok farklı bilgiler ortaya atıyorlar ama herkesin hemfikir olduğu tek bir ortak nokta var ki, o da lüksün daha az üretilip daha pahalıya satılacağı yönünde.", "Peki pandeminin markalar üzerindeki etkileri Dior, Louis Vuitton, Prada gibi dünya devi markaların tıbbi tulum ve maske üretimi yapmaya devam etmelerinden bahsetmeyeceğim.", "Marka algoritmaları o kadar değişti ki.", "Mesela Pomellato dünya nüfusunun yarısını etkileyen izolasyonun aile içi şiddetin tehlikeli boyutlara ulaşabileceğini düşündüğü için topladıkları yardımları şiddet karşıtı dernek olan D.İ.", "Re’ye bağışlamaya başladı.", "Kriz büyüdükçe markaların şeffaflaşması bizler için çok daha fazla önem taşımak zorunda.", "Şahsen aldığım ürünün hangi ülkede ne şartlarla üretildiğini, sürdürülebilirlik adına hangi adımları kullandığını, markanın karbon ayak izlerini, yani tüm detayları bilmek istiyorum.", "Bundan sonraki süreçte bunlara dikkat edenler ve etmeyenler ayrışacak, hem üretim hem tüketim tarafı ikiye ayrılacak ve bunlara uymayan markalar ayakta duramayacak.", "Bunlara da bakın ◊ 250 moda markasını kapsayan, tedarikçileri listeleri ve çevresel etkileri hakkında ne kadar bilgi açıkladıklarına göre sıralanan Moda Transparanlığı 2020 indeksi listesi açıkladı.", "Şeffaflıkta ilk sırada H&M var.", "Tüm listeye www.", "fashionrevolution.org’tan ulaşabilirsiniz.", "◊ www.", "semtrio.com’dan bireysel ve hane olarak karbon ayak izinizi hesaplayıp, sürdürülebilirlikle ilgili detaylı bilgilere ulaşabilirsiniz.", "◊ www.", "businessoffashion.com’da sektöre ait çok değerli makalelere ulaşabilirsiniz.", "Hepsini tek tek okumanızı tavsiye ederim.", "◊ Dior, podcasts.", "dior.com sitesinden en fazla 15 dakikalık “Dior Talks” adı altında çok güzel yayınlar yapıyor.", "Dinlemenizi tavsiye ederim."]}