{"sentences": ["Mustafa Kemal denince Çin’de akan sular durur 10 Nisan 2006 PAYLAŞ Yorum yaz A Çin Halk Cumhuriyeti’nin Ankara Büyükelçisi Song Aiguo bence Çinli değil, kendini Çinli sanan bir Türk.", "Bir Çinli bu kadar güzel Türkçe konuşabilir mi, bu kadar iyi Türkçe yazabilir mi?", "\"Hava atmak\", \"Gaza gelmek\" gibi kelimeleri nasıl bilebilir?", "Atatürk’ü, Nutuk’u, devrimleri ezbere nasıl anlatabilir?", "Siz hiç \"Şu Çılgın Türkler\"i okuyan bir Çinli tanıyor musunuz?", "Sadece o mu, şu anda Pekin’de olan eşi Wang Jin ile biricik oğlu Song Sia da aynen öyle.", "Aslında ona \"Song Bey\" diye seslenmeliyiz.", "Büyük salona geçip uzun uzun sohbet ettik Song Bey’le.", "O arada öğrendim ki Büyükelçi, Çin kemanı olarak bilinen \"Erhu\"nun yaman bir ustası.", "Erhu, yaklaşık 80 santim uzunluğunda bir sap, iki tel, çay bardağı şeklindeki gövde ve at kıllarından yapılan yaydan oluşuyor.", "Çinlilerin \"Yemeklerle beslenmek ilaçlarla beslenmekten iyidir\" diye bir atasözü var.", "Song Bey de bize bunu harfi harfine uyguladı.", "\"Rezidansta böyle bir ikramı ilk kez size sunuyorum\" diyerek.", "Gerçekten muhteşem ve yüzde yüz Çin sofrasında, kelebek biçiminde kesilmiş füme somon ve denizanası kabuğundan oluşan ordövrle başladık yemeğe.", "Ardından balık köftesi çorbası, buharda karides, tatlı ekşi levrek balığı, beş çeşit sebzeli dana eti, sarmısaklı fasulye, Çin mantısı ve son olarak da yapışkan pirinçten yapılan inci suşi tatlısı geldi.", "Onların da ardından karışık meyve ve nihayet yeşil çay.", "Sonra acele İstanbul’a dönüş, bilgisayarın başına geçiş ve bu söyleşiyi yazış.", "Sözlerimi bir Çin atasözüyle bağlayayım: \"Tanrım, değişebilecek şeyleri değiştirebilmem için bana güç ver.", "Değişemeyecek şeyleri kabullenmem için sabır ver.", "Bu ikisini birbirinden ayırt etmek için akıl ver\".", "Taksi şoförlerinden garsonlara, dönercilere kadar herkes Çince öğrendi, Türkiye Çinli turistlerle dolup taşacak diye.", "Yıllar geçti, ne gelen var, ne giden.", "- Türkiye ile 2000’de imzalanan turizm anlaşmasından sonra vatandaşlarımız, Türkiye’ye sıklıkla gelmeye başladı.", "2003’te Türkiye’ye gelen Çinlilerin sayısı 30 bin civarındaydı.", "2004 yılında 35 bin oldu, geçen sene ise 80 bini geçti.", "Bunu biz de kafi görmüyoruz, rakamlar kısa zamanda çok daha artacak.", "Türkiye’de kişi başına düşen milli gelir 5 bin oldu, bizde ise 1700 dolar civarında.", "Demek ki Türkiye Çinliler için o kadar ucuz bir ülke değil.", "Biz Avrupalılar gibi dış seyahatlerimizi yıllar, aylar öncesinden planlayamıyoruz.", "Erken rezervasyon yaptırma imkanı olmadığı için, Çinli turistin konaklama ücreti Avrupalıdan daha yüksek oluyor.", "Ayrıca Türkiye’nin turistik ve kültürel tanıtımının Çin’de daha geniş yapılması şart.", "Çinli İstanbul’u bilir, Anıtkabir orada olduğu için Ankara’yı da bilir.", "Ama Ege’nin incisi İzmir’i tanımaz, turizm cenneti Antalya’yı hiç bilmez.", "Çinlilerin dış seyahat yapmaktan amacı, denize girmek değil, kültür turizmi yapmaktır.", "Bu yüzden, özellikle İstanbul ve İzmir bizim için çok cazip ama, fiyatlar pahalı.", "Türk Hava Yolları’nın haftada 5 gün olan Şanghay ve Pekin seferlerini her güne çıkarması da çok iyi oldu.", "Bildiğim kadarıyla bu uçaklarda yer bulmak haftalar öncesinden bile büyük bir mesele.", "Atatürk’ün Çin’de özel bir yeri var Türkiye’yi, Türkleri çok iyi bilen bir yabancı diplomat gözüyle Pekin’den Ankara nasıl görünüyor?", "- Halen \"Şu Çılgın Türkler\" romanını okuyorum, Türkleri ne kadar güzel anlatıyor.", "Kurtuluş Savaşı kolay kazanılmadı.", "Kahraman Türk halkının başında Mustafa Kemal gibi bir deha olmasaydı Kurtuluş Savaşı bu şekilde kazanılamazdı bence.", "Biz Atatürk demeyiz, Kemal deriz o büyük dahiye.", "Mustafa Kemal, ezilen milletler için örnek bir kahramandır.", "Çin de 1920’lerde bir arayış içindeydi.", "Biz de Kemalizm gibi bir devrim yapalım diyorduk, olamadı.", "Büyük Atatürk’ün eskiden beri Çin’de özel bir yeri vardır, onun adı söylenince akan sular durur.", "1949’da Çin Halk Cumhuriyeti kuruldu, rejim değişti ama, yeni rejimin ilk ders kitabında Mustafa Kemal’in resmi ve yazısı yine yer aldı.", "Türkiye’de Atatürk’ün yeri öyle sağlam ki, kimse onun yerini alamaz.", "Tecrübeli bir Çinli diplomat olarak söylüyorum ki, kimse Türkiye’yi Atatürk’ün çizdiği yoldan çıkaramaz.", "Türkiye daima onun eserlerini yaşatacak, hep onun çizdiği yoldan gidecek.", "Atatürk, bütün dünya milletlerine örnek olmuş bir dáhi.", "Kesinlikle din devleti ya da başka bir şekle geçmesi mümkün değil.", "Farklı sesler olabilir ama, kimse Türkiye’yi Atatürk çizgisinden saptıramaz, ülkeyi bölemez.", "Çin Asya’nın doğusunda, Türkiye ise Asya’nın batısında.", "Bulduğumuz coğrafya farklı, halkın seçtiği yönetimler de tam aynı değil.", "Buna rağmen iki dost ülke olarak barışı seviyoruz, bölücülüğe hayır diyoruz.", "Türk tekstilinin bizden üstün tarafları var Dedem rahmetli \"Çinliler en sonunda bütün dünyayı karıncalar gibi istila edecek\" derdi.", "- Elbette böyle bir niyetimiz yok Yener Bey.", "Biz uyumlu bir dünyanın meydana gelmesi için çalışıyoruz.", "Ekonomimizi diğer ülkelerle işbirliği yaparak kalkındırıyoruz.", "Çin’in ihraç mallarının yarısından fazlası çokuluslu şirketlerin ürünleridir.", "Türkiye ile özellikle tekstil sektöründe \"kazan-kazan\" anlayışıyla işbirliği yapmak istiyoruz.", "Çin malları ucuz ama, Türk ürünlerin çok üstün tarafları var.", "Dünyaca ünlü tekstil, konfeksiyon markalarınız var.", "Türk işadamları Çin’e gidip orada ucuz ve iyi tekstil firmalarıyla birlikte çok önemli yatırımlar yapabilir.", "Mesela Mustafa Koç, Atasay Kuyumculuk Çin’de tesisler kurdu.", "Türk işadamı hemen kazanmak istiyor Çinli işadamı ile Türk işadamı kolay anlaşabilir mi dersiniz?", "- Çinliler gerçekten iyi işadamlarıdır, bunu Çinli olduğum için söylemiyorum, gerçekten öyle.", "Dünyanın her köşesinde iş yapıyorlar, hepsi de çok başarılı.", "Türk işadamları da çok yaman, onun için iki ülke işadamları birlikte çok önemli işler yapabilir.", "Önemli olan birbirimizin üstün taraflarını birleştirmek.", "Türk işadamlarının bizimkilerden tek farkı, kısa zamanda çok kár sağlamak istemeleri.", "Biz ise \"Az kár edelim ama, uzun vadede büyük iş yapalım\" diye düşünürüz.", "Türkiye’den epey miktarda demir-çelik mamulleri ve mermer alıyoruz.", "Ticaretin yanı sıra ekonomik işbirliğimizi de canlandırmak için büyükelçilik olarak büyük gayretler içindeyiz.", "Mesela Türkiye’ye yatırımlar yapmak için girişimlere başladık.", "Önceki gün Çin’den çok önemli şirket yöneticileri gelip benden yatırım konuları hakkında bilgi aldı."]}