{"sentences": ["Öyle bir maç ki!", "26 Nisan 2008 PAYLAŞ Yorum yaz A LİGİN sona yakın dönemlerinde iki ezeli rakibin karşılaşması ülkemizde konuşulan tek konu.", "Rahmetli Gazanfer Bilge’nin Dereköy’deki töreninden dönerken arabalı vapurda bile bana sorulan soru maçın sonucu idi.", "Hepimiz bu ezeli rekabete kilitlendik.", "Futbolcular kadar teknik adamlar, yöneticiler ve de stada gelecek taraftarlar da sorumlu durumda.", "Ev sahibi G.Saray’ın durumu çok sıkıntılı.", "Maçı kazanma baskısı seyircinin tribündeki tutumu yönetim kurulunu haklı olarak diken üstünde tutacak.", "Özellikle yabancı maddelerin sahaya atılmasını önleyici tedbirleri almaları gerekir.", "Ayrıca taraftarların da kulüp yönetimine yardımcı olması lazım.", "Yanlış yoldalar Gazetelerde çıkan bir habere göre G.Saraylı futbolcular Lincoln ile önceki kupa maçında tatsız bir olay yaşayan Fenerbahçe kalecisi Volkan’ın elini sıkmama kararı almalarını yanlış bir yöntem olarak görüyorum.", "Üstelik, bu futbolcular haziran ayından başlayarak Avrupa Şampiyonası’nda Milli Takım’da birlikte olmayacaklar mı?", "Nasıl birbirlerinin yüzüne bakacaklar?", "Kanımca önemli olan yol küsme değil, iletişim kurmaktır.", "Hepimizin başka canlılarda olmayan iki önemli avantajı var.", "Konuşma ve düşünme.", "Bu avantajı diyaloğa dönüştürmek en sağlıklı yol olur.", "Sağduyu ile hareket etmelerini öneririm.", "Öfkeyle kalkan Hani bir atasözü vardır; \"Öfkeyle kalkan zararla oturur\" diye.", "Belki bu olay Volkan’ı pozitif yönde motive edebilir.", "Hele Lincoln bu konuda herkesten daha duyarlı olmalı.", "Hakemlere ve meslektaşlarına saygı duymalıdır.", "Futbol oyunu, sahada oynanır ve sahada sonuçlanır.", "Maçın verdiği tansiyonla yapılan hareketler unutulmalı.", "Sportmenliğin temeli buradadır.", "Doğrusu çok zor bir maç olacak.", "Bakarsınız çok kolay bir müsabaka olur.", "Ancak önemli olan, seyircilerden futbolculara kadar herkesin sportmence davranması ve oyun kurallarına saygı göstermeleridir.", "Futbol bir oyundur, savaş değil."]}