{"sentences": ["Poligon 24 Haziran 2000 PAYLAŞ Yorum yaz A Reşit ÇAĞLAYANGİL Sular durulmuyor İZMİR Emniyeti'nde sular bir türlü durulmuyor.", "Son bir yılda 100'den fazla memur, amir soruşturma geçirdi, bazıları hakkında davalar açıldı, bazıları için de görevsizlik kararı verildi.", "İşin ilginci, soruşturma geçirenlerin çoğu ‘‘sorumlu’’ düzeyde polis şefi.", "Yani memuru çalıştıracak, disiplini sağlayacak, onlara yön verecek düzeydeki amirler, çeşitli nedenlerle soruşturma geçiriyor.", "Haklarında genelevden haraç almaktan tutun, çete üyesi olmaya kadar çeşitli iddialar ortaya atılıyor.", "İDİALARIN gerçek olup olmadığı yargı aşamasında ortaya çıkar.", "Ancak ‘‘huzur kenti’’ olarak bilinen İzmir'de polis camiasının ‘‘moralsiz‘‘ olduğu, yeni bir yapılanmaya, revizyona gidilmesi gerektiği gözle görünen bir gerçek.", "Bunlar da ancak disiplinli bir yönetimle, iyi kadroyla yapılacak şeyler.", "Biz İzmir Emniyet Müdürlüğü mensupların bu potansiyele sahip olduğuna, şehrimize yakışan düzenlemelerin kısa sürede gerçekleştirileceğine inanmak istiyoruz.", "Yoksa zararını hem İzmirliler hem emniyet mensupları görecek.", "Bizden söylemesi.", "Bir soruşturma daha BU arada Konak İlçe Emniyet Müdürü Halim Karataş hakkında da soruşturma başlatılmış.", "Emniyet Müdürü Hasan Yücesan'la Ankara'da Polis Akademisi'nde birlikte çalıştığı ve O'nun ardından İzmir'e geldiği bilinen Halim Karataş'ın pavyon sahibine silah sattığı, İkmal Şubesi'nde görevliyken alımlarda usulsüzlük yaptığı iddiaları müfettişlerce araştırılıyor.", "Soruşturmaların sonucunu merakla bekliyoruz.", "Ege’nin kalkınma planında ilk adım İZMİR Ticaret Odası Başkanı Ekrem Demirtaş, ‘‘İzmir ve Ege Bölgesi Ekonomik ve Sosyal Kalkınma Projesi’’ nin ilk adımı workshop çalışmalarının sonuçlandığını belirtti.", "İki gün süren çalışmalara 70'i aşkın uzman ve sektör temsilcisinin katıldığına dikkati çeken Demirtaş, ‘‘Tarım ve tarıma dayalı sanayi, imalat sanayi ve hizmet sektörlerinin sorunları, eksikleri, bu çalışmada ortaya konuldu’’ dedi.", "DÜZENLEDİĞİ basın toplantısında, İngiltere'nin Shropshire, Fransa'nın Charters Ticaret Odaları'nın desteğiyle gerçekleştirilen projeyle ilgili çalışmanın ikinci aşamasının Eylül'de sonuçlanacağını belirten Demirtaş, ‘‘Uzmanlar iki günlük workshop çalışmasından çıkan sonuçları değerlendirerek, proje üretecek.", "Ekim'de de sosyal ekonomik kalkınma planının öncelik ve politikaları tamamlanarak açıklanacak’’ diye konuştu.", "Destek bekliyoruz PROJENİN, İzmir ve Ege Bölgesi'nin kalkınması ve Avrupa Birliği ile entegrasyonu hedeflediğini vurgulayan Demirtaş, tüm kurum ve kuruluşların desteğini beklediklerini belirtti.", "Proje üzerinde çalışan Birmingham Üniversitesi Türkiye AB İş Araştırma Merkezi Yönetmeni Dr. Ali Öktemgil ise ‘‘Burada yaptığımız çalışmalardan elde edilen sonuçları, plan ve proje haline getirerek, raporları Brüksel'e sunacağız’’ dedi.", "ÜRETİLEN projelere için Avrupa Birliği'ne aday ülkelerin kullandığı fonlardan, maddi destek alınabileceğini ifade eden Öktemgil, Brüksel'le bu konuda görüştüklerini ve olumlu yanıt aldıklarını söyledi.", "Öktemgil, İTO'nun çok önemli bir proje başlattığını söyledi.", "Daha sonra Demirtaş ile Öktemgil, projenin devamına ilişkin bir protokol imzaladı.", "İZMİR (DHA) Kestane tesisi temeli Cem'den TÜRKİYE'deki kestane üretiminin yüzde 42'sini gerçekleştiren Aydın'da Kupa Gıda Sanayi ve Dış Ticaret'in Organize Sanayi Bölgesi'ne 50 milyon dolara kuracağı dev işleme tesisinin temelini bugün Dışişleri Bakanı İsmail Cem atacak.", "TESİSTE soyulmuş dondurulmuş kestane, püre üretileceğini belirten Kupa Genel Müdürü Gürkan Renklidağ, yan sanayilerle 7 bin işçinin çalışacağını söyledi.", "Renklidağ, Aydın'ın üretimde Bursa'nın önüne geçtiğini de belirterek, ‘‘Kestane merkezi artık Bursa değil, Aydın’’ dedi.", "Yalçın ATA / AYDIN Baba’dan öğütler İZMİR Rüştü Ünsal Polis Okulu'nun 600 öğrencisi 9 aylık eğitimlerini tamamlayıp emniyet saflarına katıldı.", "Öğrenciler, mezuniyet gününde davetlilere birbirinden güzel gösteriler sundu.", "Kuralarını çekip çeşitli illere atanan ‘‘taze‘‘ polislere, Okul Müdürü, öğrencilerin ‘‘Kahraman Baba’’sı Kahraman Koçak bir konuşma yaptı.", "KOÇAK, çiçeği burnunda polislere, yeni bir yaşantının başlangıcında olduklarını belirterek, ‘‘Şerefli bir kuruluşun üyesi oldunuz.", "Üniformanıza laf getirmeyin.", "Sokaktaki her insanın polisi olun.", "Atatürk ilke ve inkılaplarından ayrılmayın.", "Doğru olan her zaman kazanır’’ diyerek nasihat etti.", "Bayan polislerden bazıları, Müdürleri Kahraman Koçak'la vedalaşırken gözyaşlarını tutamadı.", "Futbol heyecanı İZMİR Emniyeti'nde birimler arasında halı saha futbol turnuvası düzenlendi.", "Bozyaka Sosyal Tesisleri'nde düzenlenen turnuvada polisler galip gelmek için top koşturuyor.", "48 takımın katıldığı polis turnuvası hayli çekişmeli geçiyor.", "Son maçta Mali Şube, Muhabere Şubesi'ni 5-4 yendi.", "Bu gidişle AB hayal SELÇUK Üniversitesi Kazaları Araştırma Önleme ve Uygulama Merkezi Müdürü Prof.", "Dr. Ömer Halis Tombaklar, Türkiye’nin, bu sürücü profili ve mevcut yol ağı ile Avrupa Birliği’ne kabul edilmesinin ‘‘hayal’’ olduğu görüşünde.", "Tombaklar, ‘‘Trafik Kanunu'nda yapılacak düzenlemeler bir an önce ele alınmalı.", "Geç kalınması hata olur’’ dedi.", "Tebessüm Travesti sanmış DEDEKTİF Haydar, tüm birimlerle birlikte gerçekleştirilen‘‘Travesti Operasyonu’’na katıldı.", "Sokakta müşteri bekleyen, pazarlık yapan ne kadar travesti varsa, hepsi toplanıp şubeye getirildi.", "Büroda ifadelerinin alınmasına başlanan travestilerin, kalabalıktan yararlanıp kaçmamaları için Dedektif Haydar'dan koridorda bekleyip dikkatli olması istendi.", "GÜNÜN yorgunluğuyla şekerleme yapan Dedektif Haydar, açılıp kapanan kapının sesiyle irkildi, koridora baktığında etek giymiş iki kişinin dış kapıya doğru yürüdüğünü gördü.", "Travestilerin kaçtığını düşünerek peşlerinden koşan Dedektif Haydar'ın, kollarından tutup içeri sokmaya çalıştığı iki kadının bağırışları üzerine, büro amiri dışarı çıktı ve ‘‘Ne yapıyorsun?", "Onlar misafirim.", "Ziyarete geldiler, şimdi de gidiyorlar’’ dedi.", "NE yapacağını şaşıran Dedektif Haydar, hatasını düzeltmek istedi.", "‘Kusura bakmayın amirim.", "Ben onları travesti sanmıştım’’ dedi.", "İki kadının duyduklarına inanamaz tarzdaki şaşkın bakışlarıyla kendine gelen Dedektif Haydar, özür dilerken çam devirdiğini anladı.", "İyice öfkelenen amir, ‘‘Bundan sonra onları daha iyi tanırsın’’ diyerek Dedektif Haydar'a travestilerin bulunduğu nezarethane önünde sabaha kadar nöbet tutturdu."]}