{"sentences": ["Süperstar dikkat etmeli 18 Nisan 1999 PAYLAŞ Yorum yaz A Lale Barçın İMER Bu tipik bir Ajda Pekkan hareketiydi.", "Ama yine onun bu gizli ‘‘operasyonu’’ beni etkiledi.", "Günlerdir yeni kararlarından söz eden Pekkan, o plak şirketi bu plak şirketi derken sürpriz bir kararla Universal Polygram/ Neşe ile üç albümlük sözleşme imzaladı.", "Pekkan'ın bu ani ataklarına biraz şüpheli bakıyorum doğrusu.", "Geçtiğimiz yılı kendi alanında zirvede kapatan Pekkan, bunu sadece eski şarkılarından oluşan bir albümle yaptı.", "Bu başarı sadece albüme endeksli değildi elbette, çünkü Ajda Pekkan yıllardır attığı her adım, sarfettiği her söz, giydiği herşeyle dikkat çekti.", "Hala da çekiyor.", "Bu anlamda Pekkan tam bir star.", "Ancak Pekkan'ı tanıdığım kadarıyla bir hatası var: Aceleci ve yakınlarından kolayca etkileniyor, sonuçlarını düşünmeden bildiği yolda gidiyor.", "Belki de bugüne kadar çevresinde profesyonel bir ekip olmayışından.", "Bu durum yeni şirketinde değişir, belki de değişmez, bunu zaman gösterecek.", "Pekkan'ın ‘‘üç tane nostaljik kaset yapacağım’’ açıklamasına önce sinirlenmiştim.", "Çünkü bu nostalji furyası kalıcı değil, belki bir yıla kadar bu furya (nostalji kelimesinden de nefret ediyorum!", ") inşallah kalmayacak.", "Yeni şirketinden öğrendiğim kadarıyla Pekkan'ın dünya pazarından kendisine uygun şarkıları Türkçe söyleyecek olması, durumu bir nebze düzeltiyor.", "Ama isterdim ki Ajda Pekkan 2000 yılında şöyle adamakallı, yeni bestelerden oluşan bir albüm yapsın.", "‘‘Iraksamalar’’ Zaman zaman sizlere önerdiğim ‘‘sıradışı albümler’’ listeme son günlerde yeni bir isim eklendi.", "Serdar Keskin ve ‘‘Iraksamalar’’ isimli çalışması.", "Gerçekten farklı bir şeyler dinlemek istiyorsanız bu albümü kaçırmayın derim.", "Müzik kalitesinin yanı sıra şarkılarla oluşan öyküsüyle ilginç bir albüm ‘‘Iraksamalar’’.", "Akustik soundu ve sade enstrümantasyonuyla göze çarpan albümde abartmayayım, ama 10 parçada en az sekizi ‘‘bingo’’.", "Yıllardır müziğin içinde olan Keskin, sanıyorum bu çalışmasıyla ideallerinden birini gerçekleştirdi.", "Eh, bizim için de fena olmadı yani, çünkü Keskin liriklerinde çoğu zaman unuttuğumuz ‘‘ideallerimizi’’ hatırlatıyor.", "Kendisinin de dediği gibi ‘‘.", "Seni ararken kendimi buldum.", "Yürüyecek yolu buldum.", ", Yolculuğun uzunluğunu, ıraklığını farkettim ve yolların hep birbirine mecbur olduğunu.", "’’.", "Keskin'in sade, samimi bir biçimde ele aldığı ve benim olağanüstü bulduğum ‘‘Denklem Tiryakileri’’, ‘‘Bir Yanımız Hep Yarım’’, ‘‘Kaçış’’, ‘‘Bir Şans Tanı Kendine’’, ‘‘Hayat Bilgisi’’ gibi şarkılara bakarsanız, haksız olmadığımı göreceksiniz.", "Tarkan Almanca’yı reddetti Avrupa turnesini tamamlamak üzere olan Tarkan şu sıralar Almanya'da.", "Nisan ayı içinde Almanya'nın en popüler talk şovcusu Harald Schmidt'e konuk olması beklenen Tarkan, programa katılmaktan son anda vazgeçmiş.", "Gerekçesi ilginç.", "Program yapımcıları Tarkan'ın Almanca konuşmasını istemişler.", "Tarkan, ‘‘Yıllardır kullanmıyorum, prensip olarak da İngilizce konuşmaya tercih ediyorum’’ diye karşılık verince, yapımcıların da ‘‘Alman damarı’’ tutmuş ve ‘‘16 yıl Almanya'da yaşamış biri bu dili nasıl unutur?", "’’ diyerek Tarkan'dan şimdilik vazgeçmişler."]}