{"sentences": ["Tayyip Erdoğan ve Ali Şen.", "19 Eylül 2011 PAYLAŞ Yorum yaz A BİRKAÇ gün önce Ali Şen aradı.", "Onunla uzun yıllar öncesine dayanan bir dostluğumuz vardır.", "Dedi ki: “Eski gazeteleri tasnif ediyordum.", "2002 yılının başlarında, AKP iktidara gelmeden aylar önce Star Gazetesi’nde Tayyip Erdoğan’la ilgili bir yazı yazmıştım.", "”.", "“Evet, hatırlıyorum” dedim.", "“Daha seçim olmamıştı ve Tayyip Erdoğan başbakan değildi.", "Ben, ilginç bulduğum için o yazıdan alıntı yaparak Gözcü Gazetesi’ndeki sütunumda bir yazı yayınlamıştım.", "”.", "Ali Şen, “Evet, işte o yazı” dedi.", "“Eski gazete kupürlerinin arasında o yazı elime geçti.", "Çok ilginç buldum.", "Sana yollayayım istersen.", "”.", "“İyi olur, ben de bir okuyayım, eski günleri hatırlamış olurum” dedim.", "Ali Şen, 9 yıl 9 ay önce, 20 Ocak 2002 günü yayınlanan o yazıyı bana faksla gönderdi.", "“Ali Şen ve Tayyip Erdoğan” başlıklı köşe yazısını okurlarımla paylaşmak istiyorum.", "* * * Yazıya “Ali Şen’i tanırsınız.", "Halk adamıdır” diye başlıyor ve şöyle devam ediyordum: “Çalışma hayatındaki başarısına, Türkiye’nin önde gelen işadamları arasına girmesine ve zengin olmasına rağmen hiçbir zaman halktan kopmamıştır.", "Sevilmesinin bir nedeni de, halka olan yakınlığıdır.", "İnsanların psikolojisini iyi bilir, yalnız Fenerbahçe taraftarlarının değil, tüm toplumun nabzını iyi tutar.", "Bunları neden yazdım?", "Onu övmek için değil.", "Sadece tahminlerinin ve görüşlerinin doğru çıktığını belirtmek için.", "Hafta başında onun Star’da yazdığı köşe yazısı dikkatimi çekti.", "Tayyip Erdoğan’dan bahsediyor ve özetle şöyle diyordu: * * * ‘Erdoğan’a konulan yasaklardan sonra artık onun seçimi kazanacağına eminim.", ".", "Siyasi yasaklar, hep mağdur insanları öne çıkarır.", ".", "Anayasa Mahkemesi’nin 11 hâkiminden 6’sı Tayyip Erdoğan’ı mağdur siyasi lider yaptı.", "Ülkenin en ünlü 11 hâkimi, Tayyip Erdoğan’ı nereye koyacaklarını tam bilemedi, kararlarında bölündüler.", ".", "Demokrasi tarihimizde halk hep yasaklı liderlere seçim kazandırmıştır.", ".", "Bir mahkeme kararı (6’ya 5 alınan siyasi yasak kararı) Erdoğan’a sanki haksız rekabet avantajı sağladı.", "Çünkü bu karar diğer parti liderlerine yaramadı.", "Halkın önünde kimse duramaz.", "Genç Tayyip Erdoğan’ın önü bu kararla tamamen açılmıştır.", "Hayırlı olsun!", "Onu istemeyenlere de geçmiş olsun!", "’ Ali Şen özetle böyle diyor.", "Haklı mı, haksız mı, zaman gösterecek ama.", "30 yıllık arkadaşıyım, ben onun bugüne kadar yanıldığını pek görmedim”.", "* * * 9 yıl önceki yazı böyle.", "Sonra 2002 seçimleri oldu.", "Ali Şen’in dediği gibi Tayyip Erdoğan kazandı, başbakan oldu.", "Sonraki yıllarda oylarını artırarak iki seçim galibiyeti daha aldı.", "Ve o günlerden bugünlere geldik.", "Aradan 9 yıl geçtikten sonra tekrar okuduğum yazıdaki görüşlerin ne kadar isabetli çıktığını bir kez daha gördüm.", "“Siyasi yasaklar hep mağdur insanları öne çıkarır” sözü aynen gerçekleşti.", "Ne yapalım, her şey aziz milletimize hayırlı olsun.", "Ali Şen’in bir sözü daha var ki, onu da yazmadan edemeyeceğim.", "Şöyle diyor: “Basınımızın önemli bir kısmı ne yazık ki, kendi halkını iyi tanımıyor!"]}