{"sentences": ["Yaza stil girelim 10 Mart 2019 PAYLAŞ Yorum yaz A Bahara adım attığımız şu günlerde kalın kıyafetleri yavaş yavaş gardıroba koyarken, mevsime uygun kıyafetleri giymeye başlıyoruz.", "Peki yaz mevsiminde neler giyeceğiz.", "Stil sahibi ve etkileyici bir görünüm kazanmak için doğru kıyafetleri seçmek şart.", "Yaz sezonunda trend parçalarla taze ve havalı bir giyim tarzı benimseyebilirsiniz.", "Yaz mevsiminde hem şık hem rahat ve zarif görünmenizi sağlayacak detaylar önemli.", "Yaza 9 stil ipucuyla girmeye ne dersiniz?", "1-Geniş ve uzun manşetler.", "2-Omuz açıkta kalacak üstler.", "3-Hacimli büyük kollar.", "(Kol uçlarında renkli fiyonklar) 4-Belde dekolte.", "(Vücuduna güvenenler için) 5-Pantolon paçalarında bağlama detayları veya paçalar lastikli.", "6-Pantolon paçalarında önde yırtmaçlar.", "(Özellikle dar paçalar) 7- Rugan devam.", "8- Fiyonklu terlik ve babetler.", "9- Uzun uçuşan elbiseler.", "SANİYE GÖKÇE İLE 5 SORU 5 CEVAP Genç tasarımcı Saniye Gökçe AtölyeNo6’yı kurarak moda sektörüne hızlı bir giriş yaptı.", "Gökçe, “Giyildiğinde içinde rahat hissedebileceği, yüksek kaliteli, farklı ve ulaşılabilir ürünler olması, tasarımlarımı hazırlarken önem verdiğim noktadır” diyor.", "Moda yolculuğunuz nasıl başladı?", "Aslında modaya olan ilgim küçük yaşta başladı.", "Dikişe olan ilgim nedeni ile öğrencilik yıllarımda bir dikiş atölyesinde çalışmaya başladım.", "Bu sayede tekstil sektörüne ilk adımı attım.", "2008’de Laselle International Academy’den mezun olduktan sonra bir süre çeşitli markaların tasarım departmanında çalıştım.", "Hemen hemen modanın her alanında deneyim kazandıktan sonra 10 yıllık bilgi ve tecrübem ile 2016’da kendi markam olan AtölyeNo6’yı kurdum.", "Tasarımlarınız da öncelikler nelerdir?", "Kumaş ve dikiş kalitesine çok önem veriyorum.", "Öncelikle seçilen malzeme, kumaş ve işçilik kaliteli olmalı.", "Kullanılan metaryellerin en iyisini seçmeye çalışıyoruz.", "Ve kalıplandırma.", "Giyildiğinde içinde rahat hissedebileceği, yüksek kaliteli, farklı ve ulaşılabilir ürünler olması tasarımlarımı hazırlarken önem verdiğim öncelikler.", "Tasarımlarınızın ilham kaynağı?", "Her konuda sorgulayan ve araştıran bir yapım var.", "Tasarımlarımda her zaman bir duygu olması gerektiğine inanırım.", "Yaşadıklarım, beni etkileyen unsurlar; sevinçler, acılar, zulümler veya iyilikler.", "Duygu durumumu etkileyen her şey tasarımlarıma ilham olur.", "2019 yaz sezonunda bizleri neler bekliyor?", "Baştan aşağı canlı renklerin hakim olduğu bir yaz sezonu bizleri bekliyor.", "Kabarık kollar, büyük ve abartılı romantik fırfırlar.", "Benim de koleksiyonumda yer verdiğim kargo pantolonlar.", "Gökkuşağını andıran renkli ve boyalı (batik) giysiler.", "Renklerde ise sarı, kırmızı, pembe ve canlı mercan ön planda.", "Ve tabi yazın habercisi olmazsa olmaz beyaz.", "Kadınlarımıza alışverişe çıktıklarında nelere dikkat etmelerini önerirsiniz?", "Öncelikle vücutlarını iyi tanımalarını ve vücut tiplerine göre giysi seçmelerini öneririm.", "İyi hissetmek ve güzel görünmek her kadının hakkı."]}