{"sentences": ["Terminallerin kalabalık saatlerinde güvenlikte sıra beklemekten sıkılıyor musunuz?", "Uçağınızı sakin bir ortamda dinlenerek veya çalışarak beklemek mi istiyorsunuz?", "Business veya first class uçmuyorsanız, havayollarının özel yolcu programlarında üst seviyede değilseniz ayrıcalıklı olmanın yolu, özel hizmet almaktan geçiyor.", "Dünyada birçok havalimanında bu hizmet ya özel kuruluşlar veya havalimanı işletmecileri tarafından veriliyor.", "7 Nisan’da Atatürk Havalimanı’ndaki operasyonunun İstanbul Havalimanı’na geçmesiyle birlikte terminalde özel yolcu hizmeti, işletmeci şirketin ‘İGA Pass’ı üzerinden verilecek.", "299 Euro ödeyerek İGA Pass Plus sahibi olacaklar için pasaport kontrol sonrasında lounge, yani özel bir salon hazırlandı.", "Toplam 4 bin 420 metre kare alanda 584 kişilik oturma kapasitesine sahip salonda yolcular uçaklarını dinlenerek, toplantı salonlarında çalışarak bekleyebilecek.", "İsteyen duşunu alabilecek.", "Salondaki ikramı ise BTA veriyor.", "Günün farklı saatleri için özel mönüler hazırlandı.", "Yolcular beklemeleri sırasında sınırsız yiyecek ve ikramdan faydalanabilecek.", "Bu salonda ayrıca minik yolcular için oyun alanları, özel tuvaletler ile emzirme ve alt değiştirme noktaları yer alıyor.", "Duty Free mağazasından kalabalığa girmeden alışveriş yapabilecek, sipariş verdikleri ürünleri o noktadan teslim alabilecekler.", "İGA Pass satın alarak özel yolcu statüsü kazananlar, uçağa geçerken de yürümeyecek, dilerlerse buggy olarak adlandırılan elektrikli araçlarla kapıya kadar götürülecekler Üç tip üyelik var Yıllık üyeliği 399 Euro’dan başlayan İGA Pass Extra’da, kart sahibi ile bir misafiri, terminale öncelikli kapıdan geçip farklı bir alanda check-in işlemlerini yapabiliyor.", "Kapıya geçişler buggy ile sağlanıyor.", "Lounge’tan yararlanılıyor.", "İGA Pass Extra sahiplerine ayrıca yıl içinde 30 gün ücretsiz otopark imkânı veriliyor.", "En üst sınıfın ismi İGA Pass Premium.", "Kart sahibinin yanına iki misafir hakkı eklenirken ücretsiz otopark süresi 90 güne çıkıyor.", "Yıllık ücret 799 Euro’dan başlıyor.", "Henüz anlaşmalar yapılmadı ama İGA Pass bazı bankalar ve telekomünikasyon şirketlerinin özel üyeleri için de hizmet vermeyi planlıyor.", "THY DEV SALON AÇIYOR Türk Hava Yolları da İstanbul Havalimanı’na dış hatlarda ikram ortağı Do&Co ile özel yolcu salonunu 7 Nisan’da açacak.", "Mevcut Atatürk Havalimanı’ndan çok daha büyük olacak salon, yolculara farklı hizmetler sunacak.", "Halen THY’nin yeni havalimanında iç hatlarda yolculara hizmet veren ayrı bir salonu da bulunuyor.", "THY’nin dışında İstanbul Havalimanı’nda SkyTeam’in de bir salonu yer alacak.", "Bu salondan Air France, Aeroflot, KLM, MEA, Saudia’nın Business veya özel yolcu programı üyeleri yararlanabilecek."]}