{"sentences": ["Phuket servis turizmi konusunda oldukça iddialı.", "Konaklama ve yeme-içme mekânları başta olmak üzere her yerde üst düzey bir ilgi ve özenle hizmet ediyorlar; güler yüz vazgeçilmez.", "Haliyle tatiliniz boyunca kendinizi çok özel biri gibi hissetmeniz ve şımarıklığın doruklarında dolaşmanız olağan.", "Doğayla aşk başkadır Phuket’in etkileyici bir doğası var.", "Yeşile, maviye doyacaksınız.", "Tayland’ın güneyinde Andaman Denizi kıyısındaki ada, anakaraya küçük bir köprü ile bağlı.", "Adada manzara izleme noktaları var; en güzeli de Phromthep Burnu.", "Günü bir kez burada batırmak gerek.", "Büyüleyici kelebekler Tayland tam bir kelebek cenneti!", "40’tan fazla türe ait kelebeklerden yaklaşık 10 bini Kelebek Bahçesi’nde görülebiliyor.", "Rengârenk bir dünya!", "Sadece kelebekler yok burada; eğer merakınızı cezbediyorsa akrep ve örümcek türlerini de görebilirsiniz.", "Orkideler cumhuriyeti Tayland’a gidene kadar gördüğünüz tüm orkideleri unutun; çünkü ülke, bu nazenin çiçeğin en güzel, en renkli hallerinin ev sahibi.", "Ülkedeki en büyük orkide bahçelerinden biri de Phuket’te.", "Her yıl 50 bin civarı orkide yetiştiriliyor.", "İçinde geleneksel Tay Köyü de var.", "Yağmur ormanlarında yürüyüş Khao Phra Thaeo Milli Parkı, adanın en güzel korunan yeri.", "İçinde hem yürüyüş yolları hem de kamp alanları var.", "Bang Phae Şelalesi ise milli parka hayranlığınızı bir kat daha artırıyor.", "James Bond ve Phi Phi Phuket’in çevresindeki küçük adalara tekne turları ile gidebilirsiniz.", "Günübirlik bu turlarda en popüler rotalar; adını Hollywood’un ünlü serisinin çekimlerine ev sahipliği yapmasından alan James Bond Adası ve Phi Phi Adası.", "Wat Chalong ziyareti Phuket’teki görkemli Budist tapınağı Wat Chalong, turistik açıdan ilgi gören adresler arasında.", "Sadece Buddha’nın değil 1876 yılındaki isyanı bastırmakta önemli rol oynayan keşişlerin heykelleri de yer alıyor.", "Tapınağın ilginç ritüelleri var; onlardan biri de ölmüşlerin ruhları için çatapat patlatmak.", "Alışveriş ve Terapi Masaj denince akla gelen ilk yerlerden biri Tayland.", "Phuket de bu ünden nasibini almış.", "Masaj salonlarında birçok seçenek var.", "Bazılarının girişinde “no sex” tabelasını görürseniz şaşırmayın; adaya karşı önyargılı yaklaşımı kırma yönünde çabaları var.", "Alışveriş için de çok seçenek var ve ada tam bir sahte cenneti.", "Neredeyse tüm lüks markaların birebir taklitlerini bulabiliyorsunuz.", "Alışveriş merkezlerinin çoğu Patong bölgesinde.", "Pazarları ya da tekil dükkânlar ise her yere yayılmış durumda.", "Sokaklarda gezinirken ayaküstü lezzetleri denemeyi de ihmal etmeyin bence son derece başarılılar.", "35 Denizin ortasında ilginç ada!", "Phuket’in Yıldızları Yazının buraya kadarki bölümü Phuket’i tanıtmak içindi bundan sonraki kısmını da “Nerede kalalım, yemeği nerede yiyelim, nerede eğlenelim” sorularına yanıt olsun diye yazıyorum.", "Adeta Phuket için bir altın rehberi hazırladım size.", "Benim bu konudaki rehberim ise sevgili arkadaşım Semiramis Pekkan’ın oğlu Zoran Lalvani oldu.", "Zoran uzun yıllardır orada yaşadığı için artık adanın yerlisi sayılır, tavsiyeleri listemi zenginleştirdi.", "Konaklama Son iki gidişimde tercihim Amanpuri oldu.", "Adanın en iyisi diyebilirim, iddialı olmaz.", "Kendinizi özel hissetmek için detay üstüne detay düşünülmüş.", "Plajı da muhteşem.", "The Surin, tamamen bungalovlardan oluşan çok şirin bir otel ve misafirleri Amanpuri ile aynı plajı kullanıyor.", "Trisara, en güzel alternatifler arasında; odaları zevkle döşenmiş.", "Sri Panwa lüksün başrolde olduğu bir alternatif ama adanın turistik noktalarına ve alışveriş merkezlerine biraz uzak.", "Tasarımıyla dikkat çeken The Slate, estetik zenginliğe önem verenlerin seveceği bir adres.", "The Pavilions romantik atmosferiyle öne çıkıyor.", "Konumu güzel fakat kendine ait plajı yok.", "Keemala da karar vermeden önce inceleyeceğiniz yerlerden biri olsun.", "Uygun fiyatlı öneri isteyenlere Manathai Surin; adanın en yenisini merak edenlere The Naiharn yanıtını verebilirim.", "Yemek – Eğlence Phuket deniz ürünleri ağırlıklı bir mutfağa sahip.", "Soslar, baharatlar, meyve sebzeler çokça kullanılıyor.", "Harika kokteyller tadabilirsiniz.", "Akşam yemeği için Avrupa mutfağı severlere Bampot’u, füzyon mutfak meraklılarına Taste’i önerebilirim.", "Romantik bir ortam arayanlar Indigo Pearl Hotel’in muhteşem atmosfere sahip restoranı Black Ginger’ı deneyebilir.", "Trisara Otel’in restoranlarından PRU akşam yemeği, Terrace Trisara da brunch ya da öğle yemeği için güzel.", "Adadaki yerlilerin ve turistlerin birbirine karıştığı insan harmanını izlemek keyifli… Phuket merkezde yer alan Ka Jok See, yerel lezzetleri tadabileceğiniz bir Tai restoranı.", "Nerede kalırsanız kalın bir akşam yemeğini mutlaka burada yiyin.", "Rezervasyonlu gitmek gerekiyor.", "Yerel lezzetler konusunda adanın merkezinde yer alan Tu Khab Khao oldukça başarılı.", "Uzakdoğu yemeklerini sevenler, Amanpuri’nun plajında yer alan Nama’nın Japon yemeklerini denemeli.", "Uzakdoğu yemeklerini sevenler, Amanpuri’nun plajında yer alan Nama’nın Japon yemeklerini denemeli.", "Damak tadım değişsin, Tai mutfağından sıkıldım derseniz, Mamasita’ya giderek sert bir geçiş yapabilirsiniz.", "Meksika mutfağının acı dolu lezzetleri sizi bekliyor.", "ü Tatonka, Raya, One Chun da restoranlar listenizde olsun.", "Daha hafif bir yemek, atıştırmalık ya da brunch için; Freedom Beach, Breeze, Indigo Pearl ve lezzetli pizzalarıyla Crust deneyebileceğiniz adresler.", "Siam Supper Club, New York esintili bir caz kulüp.", "Etleri ve şaraplarıyla ünlü!", "Seduction, müzik ve yemek birleşimini arayanlara önerebileceğim bir diğer kulüp.", "Tu Khab Khao, Phuket’teki en güzel kokteylleri içebileceğiniz bar."]}